<?
if($INCLUDE_FROM_CACHE!='Y')return false;
$datecreate = '001599282676';
$dateexpire = '001599642676';
$ser_content = 'a:2:{s:7:"CONTENT";s:993:"
<p>
	 Управляющая компания АО&nbsp;«ОЭЗ «<nobr>Санкт-Петербург</nobr>» заинтересована в&nbsp;привлечении новаторски мыслящих, ориентированных на&nbsp;результат, квалифицированных специалистов. Наши сотрудники разделяют ценности компании и&nbsp;работают на&nbsp;создание благоприятного инвестиционного климата для резидентов ОЭЗ.
</p>
<p>
	 В&nbsp;данном разделе мы&nbsp;публикуем открытые вакансии. Чтобы ознакомиться с&nbsp;условиями и&nbsp;отправить резюме, кликните мышкой по&nbsp;названию вакансии. Мы&nbsp;благодарим Вас за&nbsp;желание стать частью нашей команды!
</p>";s:4:"VARS";a:2:{s:8:"arResult";a:2:{s:5:"BLOCK";a:11:{s:2:"ID";s:2:"35";s:11:"CATEGORY_ID";s:1:"4";s:4:"CODE";s:13:"about_vacancy";s:10:"CREATED_BY";s:1:"1";s:11:"MODIFIED_BY";s:1:"1";s:11:"DATE_CREATE";O:25:"Bitrix\\Main\\Type\\DateTime":1:{s:8:"'.chr(0).'*'.chr(0).'value";O:8:"DateTime":3:{s:4:"date";s:26:"2019-01-21 13:18:09.000000";s:13:"timezone_type";i:3;s:8:"timezone";s:13:"Europe/Moscow";}}s:11:"DATE_MODIFY";O:25:"Bitrix\\Main\\Type\\DateTime":1:{s:8:"'.chr(0).'*'.chr(0).'value";O:8:"DateTime":3:{s:4:"date";s:26:"2019-03-19 19:43:00.000000";s:13:"timezone_type";i:3;s:8:"timezone";s:13:"Europe/Moscow";}}s:6:"ACTIVE";s:1:"Y";s:5:"TITLE";s:29:"Об ОЭЗ, вакансии";s:4:"BODY";s:992:"<p>
	 Управляющая компания АО&nbsp;«ОЭЗ «<nobr>Санкт-Петербург</nobr>» заинтересована в&nbsp;привлечении новаторски мыслящих, ориентированных на&nbsp;результат, квалифицированных специалистов. Наши сотрудники разделяют ценности компании и&nbsp;работают на&nbsp;создание благоприятного инвестиционного климата для резидентов ОЭЗ.
</p>
<p>
	 В&nbsp;данном разделе мы&nbsp;публикуем открытые вакансии. Чтобы ознакомиться с&nbsp;условиями и&nbsp;отправить резюме, кликните мышкой по&nbsp;названию вакансии. Мы&nbsp;благодарим Вас за&nbsp;желание стать частью нашей команды!
</p>";s:14:"BODY_TEXT_TYPE";s:4:"html";}s:11:"SHOW_NOTICE";b:0;}s:18:"templateCachedData";a:1:{s:9:"frameMode";b:1;}}}';
return true;
?>