<?
if($INCLUDE_FROM_CACHE!='Y')return false;
$datecreate = '001599518271';
$dateexpire = '001599521871';
$ser_content = 'a:2:{s:7:"CONTENT";s:13075:"
<div class="l-news-single">
    <div class="l-news-single__back"><a href="/media/articles/"><svg xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" width="8" height="13" viewBox="0 0 8 13"><defs><path id="prgga" d="M214.44 194.5l-.94 1.074 4.977 4.927-4.977 4.925.94 1.074 6.06-5.999z"/></defs><g><g transform="rotate(180 110.5 103.5)"><use fill="#30409a" xlink:href="#prgga"/></g></g></svg> Назад к статьям</a></div>
    <div class="l-news-single__title b-title"><h1>РФПИ объявляет о специальных мерах поддержки региональных инвестиционных проектов</h1></div>
    <div class="l-news-single__tags">
        <ul class="b-news-tags">
            <li class="b-news-tags__date">
                <svg id="SVGDoc" width="14" height="14" xmlns="http://www.w3.org/2000/svg" version="1.1" xmlns:xlink="http://www.w3.org/1999/xlink" viewBox="0 0 14 14"><defs><path d="M277.851,977.063c-0.227,0.603 -0.351,1.256 -0.351,1.937c0,3.038 2.463,5.5 5.5,5.5c3.038,0 5.5,-2.462 5.5,-5.5c0,-3.037 -2.462,-5.5 -5.5,-5.5c-0.855,0 -1.666,0.196 -2.388,0.544" id="Path-0"/><path d="M282.75,976.5v3h2.25" id="Path-1"/></defs><desc>Generated with Avocode.</desc><g transform="matrix(1,0,0,1,-276,-972)"><g><title>Group 5</title><g><title>Stroke 1</title><use xlink:href="#Path-0" fill-opacity="0" fill="#ffffff" stroke-linejoin="miter" stroke-linecap="round" stroke-opacity="1" stroke="#662d91" stroke-miterlimit="50" stroke-width="1.5"/></g><g><title>Stroke 3</title><use xlink:href="#Path-1" fill-opacity="0" fill="#ffffff" stroke-linejoin="miter" stroke-linecap="round" stroke-opacity="1" stroke="#662d91" stroke-miterlimit="50" stroke-width="1.5"/></g></g><g><title>Stroke 3</title><use xlink:href="#Path-1" fill-opacity="0" fill="#ffffff" stroke-linejoin="miter" stroke-linecap="round" stroke-opacity="1" stroke="#662d91" stroke-miterlimit="50" stroke-width="1.5"/></g><g><title>Stroke 1</title><use xlink:href="#Path-0" fill-opacity="0" fill="#ffffff" stroke-linejoin="miter" stroke-linecap="round" stroke-opacity="1" stroke="#662d91" stroke-miterlimit="50" stroke-width="1.5"/></g></g></svg>
                7 мая            </li>
        </ul>
    </div>
    <div class="l-news-single__top-text">
        <div class="b-news-single-text">
                    </div>
    </div>
        <div class="l-news-single__bottom-text">
        <div class="b-news-single-text b-news-single-text_theme_border">
            <div class="press-relize-page"><p>
	<strong>Москва, 22 апреля 2020 г.</strong> – Российский фонд прямых инвестиций (РФПИ), суверенный фонд Российской Федерации, объявляет о запуске Центром привлечения инвестиций в регионы специальной программы поддержки региональных инвестиционных проектов в условиях ситуации по противодействию распространению коронавируса.</p>
<p>
	<strong>Инвестиции в борьбу с коронавирусом</strong></p>
<p>
	В рамках этой программы вводится ускоренная процедура анализа проектов, направленных на производство оборудования и продукции для профилактики и борьбы с коронавирусом, в субъектах Российской Федерации. Для таких проектов обеспечивается ускоренный порядок рассмотрения заявки на финансирование при их соответствии мандату РФПИ.</p>
<p>
	РФПИ инициировал информационный обмен с федеральными и региональными институтами развития, региональными администрациями, бизнес-объединениями и общественными организациями для координации усилий по поддержке компаний, деятельность которых относится к сфере борьбы с коронавирусом и которым, в частности, требуются ресурсы для удовлетворения растущего спроса на их продукцию и услуги.</p>
<p>
	<strong>Поддержка компаний</strong></p>
<p>
	РФПИ также готов рассматривать различные варианты сотрудничества с лидирующими и перспективными региональными компаниями, попавшими в сложную ситуацию в связи с распространением коронавируса. Информацию о таких компаниях Фонд получает благодаря совместной работе с Советом Федерации, администрациями субъектов, другими институтами развития.</p>
<p>
	<strong>Кирилл Дмитриев, генеральный директор Российского фонда прямых инвестиций,</strong> заявил:</p>
<p>
	«РФПИ консолидирует усилия со всеми действующими и потенциальными участниками борьбы с коронавирусом. Мы готовы поддержать инвестициями компании из субъектов РФ, которые вовлечены в разработку технологий и производство оборудования, средств защиты и профилактики вируса. Ожидаем включения представителей регионов в совместную работу и активную подачу заявок. Благодаря сети партнерств РФПИ собрал передовую экспертизу в борьбе с COVID-19 и готов делиться ей со всеми заинтересованными сторонами для скорейшей победы над вирусом и преодоления его последствий».</p>
<p>
	Заявки на финансирование можно подать через онлайн форму <a href="https://ru.investinrussia.com/submit-your-project-to-rdif">https://ru.investinrussia.com/submit-your-project-to-rdif</a></p>
<p>
	В марте РФПИ объединил усилия с Российским союзом промышленников и предпринимателей (РСПП), Яндексом, Mail.ru Group и МИА «Россия Сегодня» – стороны создали Альянс по борьбе с коронавирусом COVID-19. Основной задачей Альянса является обеспечение промышленной безопасности и бесперебойной работы крупнейших российских предприятий, в том числе, в регионах РФ, а также оперативное тестирование населения с применением лучших доступных технологий.</p>
<p align="center">
	***</p>
<p>
	<strong>Российский фонд прямых инвестиций (РФПИ)</strong> был основан в июне 2011 года с целью осуществления вложений в акционерный капитал преимущественно на территории России совместно с ведущими иностранными финансовыми и стратегическими инвесторами. Фонд выступает в качестве катализатора прямых инвестиций в российскую экономику. На данный момент РФПИ обладает успешным опытом совместной с иностранными партнерами реализации более 80 проектов общим объемом свыше 1,7 трлн рублей, охватывающих 95% регионов РФ. В портфельных компаниях РФПИ работает более 800 тыс. сотрудников, годовая выручка которых составляет 6% ВВП России. РФПИ создал совместные стратегические партнерства с ведущими международными соинвесторами из более чем 15 стран на общую сумму более 40 млрд долларов.</p>
<p>
	<strong>РФПИ принимает активные усилия по противодействию COVID-19:</strong></p>
<p>
	• Совместно с ГК «ХимРар» создается производство препарата «Фавипиравир», доказавшего свою эффективность при лечении зараженных пациентов в Китае;</p>
<p>
	• Совместно с японской K.K. Mirai Genomics осуществлены инвестиции в производство и дистрибуцию росийско-японской системы диагностики производства компании EMG, которая является одной из самых быстрых и точных в мире, позволяя получать результат за 30 минут. Линейка тест-систем адаптирована как для стационарных лабораторий, так и для уникальных, не имеющих аналогов портативных мини-лабораторий (небольшой чемодан), и готова к применению повсеместно – как в больницах, так и в любых публичных учреждениях (школы, офисы, аэропорты, вокзалы);</p>
<p>
	• РФПИ выступил одним из инициаторов создания Альянса по борьбе с коронавирусом COVID-19, в который также вошли Российский союз промышленников и предпринимателей (РСПП), Яндекс, Mail.ru Group и МИА «Россия сегодня»;</p>
<p>
	• Совместно с МИА «Россия сегодня» в России издан уникальный сборник по профилактике и лечению COVID-19, составленный на основе опыта китайских врачей. Сборник доступен по ссылке: <a href="https://rdif.ru/data/file/COVID_19_Book.pdf">https://rdif.ru/data/file/COVID_19_Book.pdf</a></p>
<p>
	Дополнительную информацию можно найти на сайте: <a href="http://www.rdif.ru" target="_blank">www.rdif.ru</a></p>
<p>
	<strong>Контактные лица для получения дополнительной информации:</strong><br>
	<em>Арсений Палагин<br>
	Российский фонд прямых инвестиций<br>
	Пресс-секретарь<br>
	Тел: +7 495 644 34 14, доб. 2395<br>
	Моб: +7 916 110 31 41<br>
	E-mail: <a href="mailto:arseniy.palagin@rdif.ru">arseniy.palagin@rdif.ru</a></em></p>
<p>
	<em>Дмитрий Полетаев<br>
	Центр привлечения инвестиций в регионы РФ<br>
	Российский фонд прямых инвестиций<br>
	Тел: +7 495 644 34 14, доб. 2311<br>
	Моб: +7 910 474 15 24<br>
	E-mail: <a href="mailto:dmitry.poletaev@rdif.ru">dmitry.poletaev@rdif.ru</a> </em></p></div>        </div>
    </div>

    <div class="l-news-single__actions">
        <div class="l-news-single__actions-wrap">
            <div class="l-news-single__button">
                <a href="/media/articles/" class="button button_reserve_icon button_theme_gray">Назад к статьям</a>
            </div>
            <div class="l-news-single__share">
                <div class="b-share">
                    <script src="https://yastatic.net/es5-shims/0.0.2/es5-shims.min.js"></script>
                    <script src="https://yastatic.net/share2/share.js"></script>

                    <div class="b-share__caption">Поделиться</div>
                    <div class="ya-share2" data-services="facebook,vkontakte,odnoklassniki"></div>
                </div>
            </div>

        </div>
    </div>
</div>
";s:4:"VARS";a:2:{s:8:"arResult";a:6:{s:2:"ID";s:3:"266";s:4:"CODE";s:87:"rfpi-obyavlyaet-o-spetsialnykh-merakh-podderzhki-regionalnykh-investitsionnykh-proektov";s:4:"NAME";s:154:"РФПИ объявляет о специальных мерах поддержки региональных инвестиционных проектов";s:10:"SECTION_ID";s:1:"2";s:8:"SEO_TAGS";a:1:{s:5:"TITLE";s:154:"РФПИ объявляет о специальных мерах поддержки региональных инвестиционных проектов";}s:7:"SECTION";a:1:{s:4:"PATH";a:0:{}}}s:18:"templateCachedData";a:2:{s:9:"frameMode";N;s:12:"frameModeCtx";s:71:"/local/components/kelnik/news.detail/templates/article-oez/template.php";}}}';
return true;
?>