<?
if($INCLUDE_FROM_CACHE!='Y')return false;
$datecreate = '001599374935';
$dateexpire = '001599734935';
$ser_content = 'a:2:{s:7:"CONTENT";s:5462:"
<p>
	 Персональные данные пользователей веб-сайта <a href="http://www.spbsez.ru/">http://www.spbsez.ru/</a> (далее – Сайт), используемые и хранящиеся на Сайте, регулируются Федеральным законом от 27.07.2006 № 152- ФЗ «О персональных данных».
</p>
<p>
	 Предоставляя свои персональные данные, представитель резидента особой экономической зоны технико-внедренческого типа на территории Санкт-Петербурга (далее - Пользователь) даёт согласие на обработку, хранение и использование своих персональных данных в&nbsp; целях, указанных в соответствующих разделах Сайта, в т.ч. для обеспечения доступа к размещенным на Сайте материалам в системе управления Сайтом, для обеспечения доступа на территорию с помощью систем контроля доступа и управления движением, для передачи третьим лицам: сотрудникам охранного предприятия для проверки прав допуска на территорию или Пользователям для принятия решения о приглашении кандидатов на вакантные должности.
</p>
<p>
	 Под персональными данными подразумевается любая информация личного характера, позволяющая установить личность Пользователя такая как:
</p>
<p>
	 • Фамилия, Имя, Отчество
</p>
<p>
	• Контактный телефон
</p>
<p>
	 • Адрес электронной почты
</p>
<p>
	 • Государственный номер и марка автомобиля
</p>
<p>
	 Персональные данные Пользователей хранятся исключительно на электронных носителях и обрабатываются с использованием автоматизированных систем, за исключением случаев, когда неавтоматизированная обработка персональных данных необходима в связи с исполнением требований законодательства. Передача персональных данных Пользователей третьим лицам осуществляется в соответствии с требованиями действующего законодательства.
</p>
<p>
	 Настоящим Пользователь подтверждает, что в случае предоставления им данных третьих лиц АО «ОЭЗ «Санкт-Петербург», Пользователь подтверждает получение им согласия этих лиц на обработку их персональных данных или наличие у Пользователя полномочий на выражение согласия от имени таких лиц.
</p>
<p>
	 Согласие на обработку персональных данных предоставляется с момента регистрации на Сайте и действительно бессрочно либо до его письменного отзыва. Письменный отзыв должен быть предоставлен лично субъектом персональных данных по адресу (месту нахождения) АО «ОЭЗ «Санкт-Петербург» либо направлен почтовым отправлением по адресу (месту нахождения) АО «ОЭЗ «Санкт-Петербург». В случае направления отзыва почтовым направлением подпись субъекта персональных данных на отзыве должна быть нотариально удостоверена.
</p>
<p>
	 Я СОГЛАСЕН на обработку и хранение моих персональных данных, указанных мною в процессе регистрации на Сайте в соответствии с условиями настоящего согласия на обработку персональных данных. Одновременно даю свое согласие и не возражаю, чтобы АО «ОЭЗ «Санкт-Петербург» или иные лица по его поручению отправляли сообщения, в том числе рекламного характера или иную информацию иного содержания на номер телефона или адрес электронной почты или с использованием иных средств связи, указанных мной при регистрации на Сайте.
</p>
 <br>";s:4:"VARS";a:2:{s:8:"arResult";a:2:{s:5:"BLOCK";a:11:{s:2:"ID";s:3:"148";s:11:"CATEGORY_ID";s:2:"17";s:4:"CODE";s:11:"pdp_block_1";s:10:"CREATED_BY";s:1:"1";s:11:"MODIFIED_BY";s:1:"1";s:11:"DATE_CREATE";O:25:"Bitrix\\Main\\Type\\DateTime":1:{s:8:"'.chr(0).'*'.chr(0).'value";O:8:"DateTime":3:{s:4:"date";s:26:"2019-04-17 13:33:27.000000";s:13:"timezone_type";i:3;s:8:"timezone";s:13:"Europe/Moscow";}}s:11:"DATE_MODIFY";O:25:"Bitrix\\Main\\Type\\DateTime":1:{s:8:"'.chr(0).'*'.chr(0).'value";O:8:"DateTime":3:{s:4:"date";s:26:"2019-06-06 07:50:07.000000";s:13:"timezone_type";i:3;s:8:"timezone";s:13:"Europe/Moscow";}}s:6:"ACTIVE";s:1:"Y";s:5:"TITLE";s:78:"Согласие на обработку персональных данных";s:4:"BODY";s:5461:"<p>
	 Персональные данные пользователей веб-сайта <a href="http://www.spbsez.ru/">http://www.spbsez.ru/</a> (далее – Сайт), используемые и хранящиеся на Сайте, регулируются Федеральным законом от 27.07.2006 № 152- ФЗ «О персональных данных».
</p>
<p>
	 Предоставляя свои персональные данные, представитель резидента особой экономической зоны технико-внедренческого типа на территории Санкт-Петербурга (далее - Пользователь) даёт согласие на обработку, хранение и использование своих персональных данных в&nbsp; целях, указанных в соответствующих разделах Сайта, в т.ч. для обеспечения доступа к размещенным на Сайте материалам в системе управления Сайтом, для обеспечения доступа на территорию с помощью систем контроля доступа и управления движением, для передачи третьим лицам: сотрудникам охранного предприятия для проверки прав допуска на территорию или Пользователям для принятия решения о приглашении кандидатов на вакантные должности.
</p>
<p>
	 Под персональными данными подразумевается любая информация личного характера, позволяющая установить личность Пользователя такая как:
</p>
<p>
	 • Фамилия, Имя, Отчество
</p>
<p>
	• Контактный телефон
</p>
<p>
	 • Адрес электронной почты
</p>
<p>
	 • Государственный номер и марка автомобиля
</p>
<p>
	 Персональные данные Пользователей хранятся исключительно на электронных носителях и обрабатываются с использованием автоматизированных систем, за исключением случаев, когда неавтоматизированная обработка персональных данных необходима в связи с исполнением требований законодательства. Передача персональных данных Пользователей третьим лицам осуществляется в соответствии с требованиями действующего законодательства.
</p>
<p>
	 Настоящим Пользователь подтверждает, что в случае предоставления им данных третьих лиц АО «ОЭЗ «Санкт-Петербург», Пользователь подтверждает получение им согласия этих лиц на обработку их персональных данных или наличие у Пользователя полномочий на выражение согласия от имени таких лиц.
</p>
<p>
	 Согласие на обработку персональных данных предоставляется с момента регистрации на Сайте и действительно бессрочно либо до его письменного отзыва. Письменный отзыв должен быть предоставлен лично субъектом персональных данных по адресу (месту нахождения) АО «ОЭЗ «Санкт-Петербург» либо направлен почтовым отправлением по адресу (месту нахождения) АО «ОЭЗ «Санкт-Петербург». В случае направления отзыва почтовым направлением подпись субъекта персональных данных на отзыве должна быть нотариально удостоверена.
</p>
<p>
	 Я СОГЛАСЕН на обработку и хранение моих персональных данных, указанных мною в процессе регистрации на Сайте в соответствии с условиями настоящего согласия на обработку персональных данных. Одновременно даю свое согласие и не возражаю, чтобы АО «ОЭЗ «Санкт-Петербург» или иные лица по его поручению отправляли сообщения, в том числе рекламного характера или иную информацию иного содержания на номер телефона или адрес электронной почты или с использованием иных средств связи, указанных мной при регистрации на Сайте.
</p>
 <br>";s:14:"BODY_TEXT_TYPE";s:4:"html";}s:11:"SHOW_NOTICE";b:0;}s:18:"templateCachedData";a:1:{s:9:"frameMode";b:1;}}}';
return true;
?>