<?
if($INCLUDE_FROM_CACHE!='Y')return false;
$datecreate = '001599234559';
$dateexpire = '001599594559';
$ser_content = 'a:2:{s:7:"CONTENT";s:18016:"
<ol class="b-privacy-list">
	<li>
	<h3 class="b-privacy-list__subtitle">Общие положения</h3>
 <br>
	 1.1. Настоящее положение определяет политику АО «ОЭЗ «Санкт-Петербург» в отношении обработки и обеспечения безопасности персональных данных (далее – Политика). АО «ОЭЗ «Санкт-Петербург» (далее - Оператор) применяет Политику ко всей информации, которую Оператор может получить о посетителях веб-сайта spbsez.ru (далее - Сайт). Персональные данные обрабатываются в соответствии Федеральным законом от 27.07.2006 № 152-ФЗ «О персональных данных».<br>
	 1.2. Политика разработана в соответствии с законодательством Российской Федерации в области персональных данных.<br>
	 1.3. Целью настоящей Политики является установление основных принципов и подходов Оператора к обработке и обеспечению защиты персональных данных.<br>
	 1.4. Действие Политики распространяется на все процессы Оператора, связанные с обработкой персональных данных.<br>
	 1.5. Пересмотр настоящей Политики может осуществляться по усмотрению Оператора на плановой и внеплановой основе, а также в случаях изменения законодательства Российской Федерации в области персональных данных.<br>
	 1.6. Актуальная редакция Политики размещается на Сайте в информационно-телекоммуникационной сети Интернет в общем доступе и вступает в силу с момента размещения.</li>
 <br>
	<li>
	<h3 class="b-privacy-list__subtitle">Основные понятия, используемые в&nbsp;Политике</h3>
 <br>
	 2.1. Сайт - совокупность графических и информационных материалов, а также программ для ЭВМ и баз данных, обеспечивающих их доступность в сети интернет по сетевому адресу <a href="http://www.spbsez.ru">www.spbsez.ru</a>.<br>
	 2.2 Субъект персональных данных – любой посетитель Сайта.<br>
	 2.3 Персональные данные – любая информация, относящаяся к субъекту персональных данных Сайта.<br>
	 2.4 Обработка персональных данных - любые действия с персональными данными, совершаемые с использованием ЭВМ, равно как и без их использования.<br>
	 2.5 Обезличивание персональных данных – действия, результатом которых является невозможность без использования дополнительной информации определить принадлежность персональных данных конкретному субъекту персональных данных или иному лицу.<br>
	 2.6 Распространение персональных данных – любые действия, результатом которых является раскрытие персональных данных неопределенному кругу лиц.<br>
	 2.7 Предоставление персональных данных – любые действия, результатом которых является раскрытие персональных данных определенному кругу лиц.<br>
	 2.8 Уничтожение персональных данных – любые действия, результатом которых является безвозвратное уничтожение персональных данных на ЭВМ или любых других носителях.<br>
 </li>
 <br>
	<li>
	<h3 class="b-privacy-list__subtitle">Принципы обработки персональных данных</h3>
 <br>
 <br>
	 3.1. Обработка персональных данных Оператором осуществляется на законной и справедливой основе.<br>
	 3.2. Обработка персональных данных ограничивается достижением конкретных, заранее определенных и законных целей. Обработка персональных данных, несовместимая с целями сбора персональных данных, не допускается.<br>
	 3.3. Не допускается объединение баз данных, содержащих персональные данные, обработка которых осуществляется в целях, несовместимых между собой.<br>
	 3.4. При обработке персональных данных обеспечены точность, достаточность и актуальность персональных данных по отношению к целям обработки, обеспечены меры по удалению или уточнению неполных или неточных данных.<br>
	 3.5. Хранение персональных данных осуществляется в форме, позволяющей определить субъекта персональных данных, но не дольше, чем этого требуют цели обработки персональных данных, если иной срок не установлен действующим законодательством или договором с субъектом персональных данных. Обрабатываемые персональные данные подлежат уничтожению либо обезличиванию по достижении целей обработки или в случае утраты необходимости в достижении этих целей, если иное не предусмотрено действующим законодательством.<br>
	 3.6. При обработке персональных данных Оператор обеспечивает их безопасность и конфиденциальность, не раскрывает и не распространяет третьим лицам персональные данные без согласия субъекта персональных данных, если иное не предусмотрено действующим законодательством.<br>
 </li>
 <br>
	<li>
	<h3 class="b-privacy-list__subtitle">Цели обработки персональных данных</h3>
 <br>
 <br>
	 4.1. Обработка персональных данных в информационных системах Оператора осуществляется в целях, определенных регламентами и правилами информационных систем, а также осуществления уставной деятельности Оператора и действующим законодательством.<br>
	 4.2. Обработка персональных данных осуществляется в&nbsp; целях, указанных в соответствующих разделах Сайта, в т.ч. для обеспечения доступа к размещенным на Сайте материалам в системе управления Сайтом, для обеспечения доступа на территорию особой экономической зоны с помощью систем контроля доступа и управления движением, передачи третьим лицам: сотрудникам охранного предприятия для проверки прав допуска на территорию или представителям резидентов для принятия решения о приглашении кандидатов на вакантные должности.<br>
	 4.3. Оператор имеет право направлять субъекту персональных данных уведомления о различных событиях и мероприятиях. Субъект персональных данных всегда может отказаться от получения информационных сообщений, направив Оператору письмо на адрес <a href="mailto:support@spbsez.ru">support@spbsez.ru</a>.<br>
	 4.4. Обезличенные данные лиц, собираемые с помощью сервисов интернет-статистики, служат для сбора информации о действиях субъектов персональных данных на Сайте, улучшения качества Сайта и его содержания.<br>
 </li>
 <br>
	<li>
	<h3 class="b-privacy-list__subtitle">Правила обработки персональных данных</h3>
 <br>
 <br>
	 5.1. Обработка персональных данных Оператором осуществляется с согласия субъекта персональных данных (приложение №1) кроме случаев, установленных действующим законодательством. Оператор обрабатывает персональные данные субъекта персональных данных только в случае их отправки субъектом персональных данных через формы, расположенные на Сайте. Отправляя свои персональные данные Оператору, субъект персональных данных выражает свое согласие с настоящей Политикой.<br>
	 5.2. Предоставляя данные третьих лиц, необходимые для использования Сайта, субъект персональных данных подтверждает получение им согласия этих лиц на обработку их персональных данных или наличие у субъекта персональных данных полномочий на выражение согласия от имени таких лиц.<br>
	 5.3. Оператор не собирает и не обрабатывает биометрические персональные данные, а также персональные данные специальных категорий, касающиеся расовой, национальной принадлежности, политических взглядов, религиозных или философских убеждений, состояния здоровья, интимной жизни.<br>
	 5.4. Оператор не размещает персональные данные в общедоступных источниках без предварительного согласия субъекта персональных данных, если иное не определено действующим законодательством.<br>
	 5.5. Обработка Оператором персональных данных может осуществляться как с применением, так и без применения средств автоматизации.<br>
	 5.6. Работники Оператора имеют доступ к персональным данным субъектов в соответствии с их должностными обязанностями.<br>
	 5.7. Передача персональных данных субъектов персональных данных третьим лицам осуществляется в соответствии с требованиями действующего законодательства.<br>
	 5.8. Оператор вправе поручить обработку персональных данных третьей стороне с согласия субъекта персональных данных и в иных случаях, предусмотренных действующим законодательством, на основании заключаемого с этой стороной договора. Третья сторона, осуществляющая обработку персональных данных по поручению Оператора, обязана выполнять требования по обеспечению уровня защищенности персональных данных, установленные действующим законодательством.<br>
	 5.9. Срок обработки персональных данных является неограниченным. Субъект персональных данных может в любой момент отозвать свое согласие на обработку персональных данных, направив Оператору уведомление с помощью электронной почты на электронный адрес Оператора <a href="mailto:support@spbsez.ru">support@spbsez.ru</a> с пометкой «Отзыв согласия на обработку персональных данных».<br>
 </li>
 <br>
	<li>
	<h3 class="b-privacy-list__subtitle">Реализуемые требования по&nbsp;обеспечению безопасности персональных данных</h3>
 <br>
	 6.1. Безопасность персональных данных, обрабатываемых Оператором, обеспечивается выполнением согласованных мероприятий, направленных на предотвращение, устранение угроз раскрытия и распространение персональных данных и минимизацию возможного ущерба, а также мероприятий по восстановлению данных и работы информационных систем в случае реализации угроз.<br>
	 6.2. Оператор принимает необходимые и достаточные правовые, организационные и технические меры или обеспечивает их принятие для защиты персональных данных от неправомерного или случайного доступа, уничтожения, изменения, блокирования, копирования, предоставления, распространения и иных неправомерных действий в отношении персональных данных.<br>
 </li>
 <br>
	<li>
	<h3 class="b-privacy-list__subtitle">Права субъектов персональных данных</h3>
 <br>
	 7.1. Субъект персональных данных имеет все права на получение информации, касающейся обработки его персональных данных, установленные действующим законодательством.<br>
	 7.2. Субъект персональных данных вправе требовать уточнения его персональных данных, их блокирования или уничтожения в случае, если персональные данные являются неполными, устаревшими, неточными, незаконно полученными или не являются необходимыми для заявленной цели обработки, а также принимать предусмотренные действующим законодательством меры по защите своих прав.<br>
 </li>
 <br>
	<li>
	<h3 class="b-privacy-list__subtitle">Информация об&nbsp;операторе персональных данных</h3>
 <br>
	 8.1. Полное наименование: Акционерное общество «Особая экономическая зона «Санкт-Петербург», сокращенное наименование: АО «ОЭЗ «Санкт-Петербург», ИНН: 7819036901, адрес местонахождения: 198515, г.Санкт-Петербург, поселок Стрельна, ул. Связи, д.34, лит.А, ком.135.<br>
 </li>
</ol>";s:4:"VARS";a:2:{s:8:"arResult";a:2:{s:5:"BLOCK";a:11:{s:2:"ID";s:3:"149";s:11:"CATEGORY_ID";s:2:"18";s:4:"CODE";s:10:"pp_block_1";s:10:"CREATED_BY";s:1:"1";s:11:"MODIFIED_BY";s:1:"1";s:11:"DATE_CREATE";O:25:"Bitrix\\Main\\Type\\DateTime":1:{s:8:"'.chr(0).'*'.chr(0).'value";O:8:"DateTime":3:{s:4:"date";s:26:"2019-04-18 18:02:49.000000";s:13:"timezone_type";i:3;s:8:"timezone";s:13:"Europe/Moscow";}}s:11:"DATE_MODIFY";O:25:"Bitrix\\Main\\Type\\DateTime":1:{s:8:"'.chr(0).'*'.chr(0).'value";O:8:"DateTime":3:{s:4:"date";s:26:"2019-06-06 08:14:29.000000";s:13:"timezone_type";i:3;s:8:"timezone";s:13:"Europe/Moscow";}}s:6:"ACTIVE";s:1:"Y";s:5:"TITLE";s:95:"Политика в отношении обработки персональных данных";s:4:"BODY";s:18015:"<ol class="b-privacy-list">
	<li>
	<h3 class="b-privacy-list__subtitle">Общие положения</h3>
 <br>
	 1.1. Настоящее положение определяет политику АО «ОЭЗ «Санкт-Петербург» в отношении обработки и обеспечения безопасности персональных данных (далее – Политика). АО «ОЭЗ «Санкт-Петербург» (далее - Оператор) применяет Политику ко всей информации, которую Оператор может получить о посетителях веб-сайта spbsez.ru (далее - Сайт). Персональные данные обрабатываются в соответствии Федеральным законом от 27.07.2006 № 152-ФЗ «О персональных данных».<br>
	 1.2. Политика разработана в соответствии с законодательством Российской Федерации в области персональных данных.<br>
	 1.3. Целью настоящей Политики является установление основных принципов и подходов Оператора к обработке и обеспечению защиты персональных данных.<br>
	 1.4. Действие Политики распространяется на все процессы Оператора, связанные с обработкой персональных данных.<br>
	 1.5. Пересмотр настоящей Политики может осуществляться по усмотрению Оператора на плановой и внеплановой основе, а также в случаях изменения законодательства Российской Федерации в области персональных данных.<br>
	 1.6. Актуальная редакция Политики размещается на Сайте в информационно-телекоммуникационной сети Интернет в общем доступе и вступает в силу с момента размещения.</li>
 <br>
	<li>
	<h3 class="b-privacy-list__subtitle">Основные понятия, используемые в&nbsp;Политике</h3>
 <br>
	 2.1. Сайт - совокупность графических и информационных материалов, а также программ для ЭВМ и баз данных, обеспечивающих их доступность в сети интернет по сетевому адресу <a href="http://www.spbsez.ru">www.spbsez.ru</a>.<br>
	 2.2 Субъект персональных данных – любой посетитель Сайта.<br>
	 2.3 Персональные данные – любая информация, относящаяся к субъекту персональных данных Сайта.<br>
	 2.4 Обработка персональных данных - любые действия с персональными данными, совершаемые с использованием ЭВМ, равно как и без их использования.<br>
	 2.5 Обезличивание персональных данных – действия, результатом которых является невозможность без использования дополнительной информации определить принадлежность персональных данных конкретному субъекту персональных данных или иному лицу.<br>
	 2.6 Распространение персональных данных – любые действия, результатом которых является раскрытие персональных данных неопределенному кругу лиц.<br>
	 2.7 Предоставление персональных данных – любые действия, результатом которых является раскрытие персональных данных определенному кругу лиц.<br>
	 2.8 Уничтожение персональных данных – любые действия, результатом которых является безвозвратное уничтожение персональных данных на ЭВМ или любых других носителях.<br>
 </li>
 <br>
	<li>
	<h3 class="b-privacy-list__subtitle">Принципы обработки персональных данных</h3>
 <br>
 <br>
	 3.1. Обработка персональных данных Оператором осуществляется на законной и справедливой основе.<br>
	 3.2. Обработка персональных данных ограничивается достижением конкретных, заранее определенных и законных целей. Обработка персональных данных, несовместимая с целями сбора персональных данных, не допускается.<br>
	 3.3. Не допускается объединение баз данных, содержащих персональные данные, обработка которых осуществляется в целях, несовместимых между собой.<br>
	 3.4. При обработке персональных данных обеспечены точность, достаточность и актуальность персональных данных по отношению к целям обработки, обеспечены меры по удалению или уточнению неполных или неточных данных.<br>
	 3.5. Хранение персональных данных осуществляется в форме, позволяющей определить субъекта персональных данных, но не дольше, чем этого требуют цели обработки персональных данных, если иной срок не установлен действующим законодательством или договором с субъектом персональных данных. Обрабатываемые персональные данные подлежат уничтожению либо обезличиванию по достижении целей обработки или в случае утраты необходимости в достижении этих целей, если иное не предусмотрено действующим законодательством.<br>
	 3.6. При обработке персональных данных Оператор обеспечивает их безопасность и конфиденциальность, не раскрывает и не распространяет третьим лицам персональные данные без согласия субъекта персональных данных, если иное не предусмотрено действующим законодательством.<br>
 </li>
 <br>
	<li>
	<h3 class="b-privacy-list__subtitle">Цели обработки персональных данных</h3>
 <br>
 <br>
	 4.1. Обработка персональных данных в информационных системах Оператора осуществляется в целях, определенных регламентами и правилами информационных систем, а также осуществления уставной деятельности Оператора и действующим законодательством.<br>
	 4.2. Обработка персональных данных осуществляется в&nbsp; целях, указанных в соответствующих разделах Сайта, в т.ч. для обеспечения доступа к размещенным на Сайте материалам в системе управления Сайтом, для обеспечения доступа на территорию особой экономической зоны с помощью систем контроля доступа и управления движением, передачи третьим лицам: сотрудникам охранного предприятия для проверки прав допуска на территорию или представителям резидентов для принятия решения о приглашении кандидатов на вакантные должности.<br>
	 4.3. Оператор имеет право направлять субъекту персональных данных уведомления о различных событиях и мероприятиях. Субъект персональных данных всегда может отказаться от получения информационных сообщений, направив Оператору письмо на адрес <a href="mailto:support@spbsez.ru">support@spbsez.ru</a>.<br>
	 4.4. Обезличенные данные лиц, собираемые с помощью сервисов интернет-статистики, служат для сбора информации о действиях субъектов персональных данных на Сайте, улучшения качества Сайта и его содержания.<br>
 </li>
 <br>
	<li>
	<h3 class="b-privacy-list__subtitle">Правила обработки персональных данных</h3>
 <br>
 <br>
	 5.1. Обработка персональных данных Оператором осуществляется с согласия субъекта персональных данных (приложение №1) кроме случаев, установленных действующим законодательством. Оператор обрабатывает персональные данные субъекта персональных данных только в случае их отправки субъектом персональных данных через формы, расположенные на Сайте. Отправляя свои персональные данные Оператору, субъект персональных данных выражает свое согласие с настоящей Политикой.<br>
	 5.2. Предоставляя данные третьих лиц, необходимые для использования Сайта, субъект персональных данных подтверждает получение им согласия этих лиц на обработку их персональных данных или наличие у субъекта персональных данных полномочий на выражение согласия от имени таких лиц.<br>
	 5.3. Оператор не собирает и не обрабатывает биометрические персональные данные, а также персональные данные специальных категорий, касающиеся расовой, национальной принадлежности, политических взглядов, религиозных или философских убеждений, состояния здоровья, интимной жизни.<br>
	 5.4. Оператор не размещает персональные данные в общедоступных источниках без предварительного согласия субъекта персональных данных, если иное не определено действующим законодательством.<br>
	 5.5. Обработка Оператором персональных данных может осуществляться как с применением, так и без применения средств автоматизации.<br>
	 5.6. Работники Оператора имеют доступ к персональным данным субъектов в соответствии с их должностными обязанностями.<br>
	 5.7. Передача персональных данных субъектов персональных данных третьим лицам осуществляется в соответствии с требованиями действующего законодательства.<br>
	 5.8. Оператор вправе поручить обработку персональных данных третьей стороне с согласия субъекта персональных данных и в иных случаях, предусмотренных действующим законодательством, на основании заключаемого с этой стороной договора. Третья сторона, осуществляющая обработку персональных данных по поручению Оператора, обязана выполнять требования по обеспечению уровня защищенности персональных данных, установленные действующим законодательством.<br>
	 5.9. Срок обработки персональных данных является неограниченным. Субъект персональных данных может в любой момент отозвать свое согласие на обработку персональных данных, направив Оператору уведомление с помощью электронной почты на электронный адрес Оператора <a href="mailto:support@spbsez.ru">support@spbsez.ru</a> с пометкой «Отзыв согласия на обработку персональных данных».<br>
 </li>
 <br>
	<li>
	<h3 class="b-privacy-list__subtitle">Реализуемые требования по&nbsp;обеспечению безопасности персональных данных</h3>
 <br>
	 6.1. Безопасность персональных данных, обрабатываемых Оператором, обеспечивается выполнением согласованных мероприятий, направленных на предотвращение, устранение угроз раскрытия и распространение персональных данных и минимизацию возможного ущерба, а также мероприятий по восстановлению данных и работы информационных систем в случае реализации угроз.<br>
	 6.2. Оператор принимает необходимые и достаточные правовые, организационные и технические меры или обеспечивает их принятие для защиты персональных данных от неправомерного или случайного доступа, уничтожения, изменения, блокирования, копирования, предоставления, распространения и иных неправомерных действий в отношении персональных данных.<br>
 </li>
 <br>
	<li>
	<h3 class="b-privacy-list__subtitle">Права субъектов персональных данных</h3>
 <br>
	 7.1. Субъект персональных данных имеет все права на получение информации, касающейся обработки его персональных данных, установленные действующим законодательством.<br>
	 7.2. Субъект персональных данных вправе требовать уточнения его персональных данных, их блокирования или уничтожения в случае, если персональные данные являются неполными, устаревшими, неточными, незаконно полученными или не являются необходимыми для заявленной цели обработки, а также принимать предусмотренные действующим законодательством меры по защите своих прав.<br>
 </li>
 <br>
	<li>
	<h3 class="b-privacy-list__subtitle">Информация об&nbsp;операторе персональных данных</h3>
 <br>
	 8.1. Полное наименование: Акционерное общество «Особая экономическая зона «Санкт-Петербург», сокращенное наименование: АО «ОЭЗ «Санкт-Петербург», ИНН: 7819036901, адрес местонахождения: 198515, г.Санкт-Петербург, поселок Стрельна, ул. Связи, д.34, лит.А, ком.135.<br>
 </li>
</ol>";s:14:"BODY_TEXT_TYPE";s:4:"html";}s:11:"SHOW_NOTICE";b:0;}s:18:"templateCachedData";a:1:{s:9:"frameMode";b:1;}}}';
return true;
?>