<?
if($INCLUDE_FROM_CACHE!='Y')return false;
$datecreate = '001599541355';
$dateexpire = '001599544955';
$ser_content = 'a:2:{s:7:"CONTENT";s:13071:"
<div class="l-news-single">
    <div class="l-news-single__back"><a href="/media/news/"><svg xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" width="8" height="13" viewBox="0 0 8 13"><defs><path id="prgga" d="M214.44 194.5l-.94 1.074 4.977 4.927-4.977 4.925.94 1.074 6.06-5.999z"/></defs><g><g transform="rotate(180 110.5 103.5)"><use fill="#30409a" xlink:href="#prgga"/></g></g></svg> Назад к новостям</a></div>
    <div class="l-news-single__title b-title"><h1>В ОЭЗ «Санкт-Петербург» появятся 2 новых производства с объемом инвестиций  около 900 млн рублей.</h1></div>
    <div class="l-news-single__tags">
        <ul class="b-news-tags">
            <li class="b-news-tags__date">
                <svg id="SVGDoc" width="14" height="14" xmlns="http://www.w3.org/2000/svg" version="1.1" xmlns:xlink="http://www.w3.org/1999/xlink" viewBox="0 0 14 14"><defs><path d="M277.851,977.063c-0.227,0.603 -0.351,1.256 -0.351,1.937c0,3.038 2.463,5.5 5.5,5.5c3.038,0 5.5,-2.462 5.5,-5.5c0,-3.037 -2.462,-5.5 -5.5,-5.5c-0.855,0 -1.666,0.196 -2.388,0.544" id="Path-0"/><path d="M282.75,976.5v3h2.25" id="Path-1"/></defs><desc>Generated with Avocode.</desc><g transform="matrix(1,0,0,1,-276,-972)"><g><title>Group 5</title><g><title>Stroke 1</title><use xlink:href="#Path-0" fill-opacity="0" fill="#ffffff" stroke-linejoin="miter" stroke-linecap="round" stroke-opacity="1" stroke="#662d91" stroke-miterlimit="50" stroke-width="1.5"/></g><g><title>Stroke 3</title><use xlink:href="#Path-1" fill-opacity="0" fill="#ffffff" stroke-linejoin="miter" stroke-linecap="round" stroke-opacity="1" stroke="#662d91" stroke-miterlimit="50" stroke-width="1.5"/></g></g><g><title>Stroke 3</title><use xlink:href="#Path-1" fill-opacity="0" fill="#ffffff" stroke-linejoin="miter" stroke-linecap="round" stroke-opacity="1" stroke="#662d91" stroke-miterlimit="50" stroke-width="1.5"/></g><g><title>Stroke 1</title><use xlink:href="#Path-0" fill-opacity="0" fill="#ffffff" stroke-linejoin="miter" stroke-linecap="round" stroke-opacity="1" stroke="#662d91" stroke-miterlimit="50" stroke-width="1.5"/></g></g></svg>
                7 июля            </li>
                        <li><a href="/media/news/?tag[]=2"">Пресс-релиз</a></li>
                    </ul>
    </div>
    <div class="l-news-single__top-text">
        <div class="b-news-single-text">
                    </div>
    </div>
        <div class="l-news-single__bottom-text">
        <div class="b-news-single-text b-news-single-text_theme_border">
            <p>
	 Экспертный совет ОЭЗ «Санкт-Петербург» одобрил новые проекты на сумму более 880 млн рублей, еще два действующих резидента скорректировали свои бизнес-планы, увеличив инвестиции на 5 млрд рублей, и расширив продуктовую линейку.
</p>
<p>
	ООО «Точка плавления» заявило о готовности реализовать проект «Газотурбинный комплекс «Лопатка», продукция которого будет востребована в авиации, на морских судах, в энергетике. Инвестор планирует освоение полного цикла изготовления лопаток ГТД и ГТУ для промышленного сектора России; освоение новой технологии изготовления отливок лопаток ГТД и ГТУ для оптимизации производственных процессов и улучшения качества изделий; импортозамещение и локализацию производства лопаток на территории ОЭЗ. Потребителями продукции станут АО «ОДК «Климов», Министерство обороны РФ, АО «Уральский завод гражданской авиации», ПАО «Силовые машины», АО «РЭП Холдинг».
</p>
<p>
	Для строительства собственного объекта инвестору необходим земельный участок площадью 1,6 га, два производственных корпуса займут в общей сложности 4,3 тыс. кв.м. Объем инвестиций в проект составит 660 млн рублей. Компания также запросила помещения в Центре трансфера технологий (ЦТТ) площадью не менее 50 кв.м.
</p>
<p>
	 ООО «Вектор» намерено в ОЭЗ создать производство запасных частей для компрессорного оборудования (поршни, поршневые штоки, кольца, гильзы цилиндров) на основе собственного композиционного материала. Предполагается, что продукция будет востребована НПЗ России и других стран, автомобильными газонаполнительными компрессорными станциями, АЭС и химическими предприятиями. Компании «Вектор» требуется земельный участок площадью 1 га, на котором будут возведены 2 производственных здания и административное здание со складом. Общая площадь объектов составит 4 ,5 тыс. кв.м. Объем инвестиций в проект – 226 млн рублей.
</p>
<p>
	 Еще два действующих резидента ОЭЗ «Санкт-Петербург» вынесли на заседание Экспертного совета корректировки своих проектов. Так, ООО «Биокад» увеличивает инвестиции в свой проект фармацевтического комплекса по разработке и производству биологических субстанций и готовых лекарственных средств биологической природы (лекарственные препараты для лечения онкологических, гематологических, неврологических и аутоиммунных заболеваний) с 23,2 млрд рублей до 28,3 млрд рублей. Объем капитальных затрат при этом увеличивается в 8,2 млрд рублей до 13,4 млрд рублей. Компания продолжает дооснащение производственных и лабораторных участков своего предприятия на площадке «Нойдорф».
</p>
<p>
	 ООО «Силагнис», реализующее проект разработки и производства энергоэффективных геотермальных тепловых насосов и низкотемпературных воздушных тепловых насосов, скорректировало продуктовую линейку. Резидент планирует на площадях своего научно-производственного комплекса в ОЭЗ (площадка «Новоорловская») установить и запустить в эксплуатацию производственное оборудование для выпуска альтернативных источников энергии (солнечные коллекторы, ветрогенераторы, аккумуляторы) и медицинских изделий бытового и промышленного назначения (антисептики, флаконы, тест-системы для лабораторий). Инвестиции в проект резидента заявлены в объеме 224 млн рублей.
</p>
<p>
	Вице-губернатор Санкт-Петербурга Евгений Елин: «На сегодняшний день город остро нуждается в инновационных предприятиях, новых высококвалифицированных рабочих местах, высокотехнологичных производствах. И петербургская Особая экономическая зона ежегодно подтверждает свою эффективность как инструмент развития инновационной экономики города. Благодаря мерам поддержки, предусмотренным проектом ОЭЗ, наши резиденты чувствуют себя более стабильно и уверенно, несмотря на существенные ограничения, связанные с пандемией и экономической ситуацией».
</p>
<p>
	Председатель Комитета по промышленной политике, инновациям и торговле Кирилл Соловейчик: «Особая экономическая зона показывает себя как инструмент реализации городской промышленной политики. Проекты новых инвесторов направлены на удовлетворение потребностей энергетической отрасли, причем с компонентой инновационного машиностроения. Их реализация в конечном итоге скажется на повышении конкурентоспособности российской энергетики».
</p>
<p>
	Генеральный директор АО «ОЭЗ «Санкт-Петербург» Тамара Рондалева: «Согласно нашему плану, в этом году мы должны привлечь 5 новых резидентов на площадки ОЭЗ. По итогам прошедшего Экспертного совета появятся 2 новых инвестора. Осенью состоится заседание еще одного совета, на котором мы планируем одобрить проекты 5 потенциальных инвесторов, с которыми ведем сейчас подготовительную работу. Таким образом, годовой план может быть даже перевыполнен. Мы не чувствуем снижения инвестиционного интереса к петербургской ОЭЗ. Напротив, кризис открывает бизнесу новые рыночные ниши и новые возможности».
</p>        </div>
    </div>

    <div class="l-news-single__actions">
        <div class="l-news-single__actions-wrap">

            <div class="l-news-single__button">
                <a href="/media/news/" class="button button_reserve_icon button_theme_gray">Назад к новостям</a>
            </div>
            <div class="l-news-single__share">
                <div class="b-share">
                    <script src="https://yastatic.net/es5-shims/0.0.2/es5-shims.min.js"></script>
                    <script src="https://yastatic.net/share2/share.js"></script>

                    <div class="b-share__caption">Поделиться</div>
                    <div class="ya-share2" data-services="facebook,vkontakte,odnoklassniki"></div>
                </div>
            </div>

        </div>
    </div>
    <div class="l-news-single__press-office">
        <div class="b-presentations__contacts">
	<div class="b-presentations__title">
		 Контакты пресс-службы
	</div>
	<div class="b-presentations__contact-info">
		<div class="b-contact-info">
			<div class="b-contact-info__name">
				 Ирина Матвеева
			</div>
			<div class="b-contact-info__prof">
				 Руководитель направления по&nbsp;связям с&nbsp;общественностью и&nbsp;СМИ
			</div>
			<div class="b-contact-info__phone">
 <a href="tel:+78123804929">+7 (812) 383-49-29 (доб. 4005)</a>
			</div>
			<div class="b-contact-info__email">
 <a href="mailto:press@spbsez.ru" class="b-link-line">press@spbsez.ru</a>
			</div>
		</div>
	</div>
</div>
 <br>    </div>

</div>
";s:4:"VARS";a:2:{s:8:"arResult";a:6:{s:2:"ID";s:3:"285";s:4:"CODE";s:97:"v-oez-sankt-peterburg-poyavyatsya-2-novykh-proizvodstva-s-obemom-investitsiy-okolo-900-mln-rubley";s:4:"NAME";s:174:"В ОЭЗ «Санкт-Петербург» появятся 2 новых производства с объемом инвестиций  около 900 млн рублей.";s:10:"SECTION_ID";s:1:"1";s:8:"SEO_TAGS";a:1:{s:5:"TITLE";s:174:"В ОЭЗ «Санкт-Петербург» появятся 2 новых производства с объемом инвестиций  около 900 млн рублей.";}s:7:"SECTION";a:1:{s:4:"PATH";a:0:{}}}s:18:"templateCachedData";a:3:{s:9:"frameMode";N;s:12:"frameModeCtx";s:68:"/local/components/kelnik/news.detail/templates/news-oez/template.php";s:17:"__currentCounters";a:1:{s:16:"kelnik:site.info";i:1;}}}}';
return true;
?>