<?
if($INCLUDE_FROM_CACHE!='Y')return false;
$datecreate = '001599534581';
$dateexpire = '001599538181';
$ser_content = 'a:2:{s:7:"CONTENT";s:15132:"
<div class="l-news-single">
    <div class="l-news-single__back"><a href="/media/news/"><svg xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" width="8" height="13" viewBox="0 0 8 13"><defs><path id="prgga" d="M214.44 194.5l-.94 1.074 4.977 4.927-4.977 4.925.94 1.074 6.06-5.999z"/></defs><g><g transform="rotate(180 110.5 103.5)"><use fill="#30409a" xlink:href="#prgga"/></g></g></svg> Назад к новостям</a></div>
    <div class="l-news-single__title b-title"><h1>ГЕРОФАРМ зарегистрировал первые российские аналоги инсулина </h1></div>
    <div class="l-news-single__tags">
        <ul class="b-news-tags">
            <li class="b-news-tags__date">
                <svg id="SVGDoc" width="14" height="14" xmlns="http://www.w3.org/2000/svg" version="1.1" xmlns:xlink="http://www.w3.org/1999/xlink" viewBox="0 0 14 14"><defs><path d="M277.851,977.063c-0.227,0.603 -0.351,1.256 -0.351,1.937c0,3.038 2.463,5.5 5.5,5.5c3.038,0 5.5,-2.462 5.5,-5.5c0,-3.037 -2.462,-5.5 -5.5,-5.5c-0.855,0 -1.666,0.196 -2.388,0.544" id="Path-0"/><path d="M282.75,976.5v3h2.25" id="Path-1"/></defs><desc>Generated with Avocode.</desc><g transform="matrix(1,0,0,1,-276,-972)"><g><title>Group 5</title><g><title>Stroke 1</title><use xlink:href="#Path-0" fill-opacity="0" fill="#ffffff" stroke-linejoin="miter" stroke-linecap="round" stroke-opacity="1" stroke="#662d91" stroke-miterlimit="50" stroke-width="1.5"/></g><g><title>Stroke 3</title><use xlink:href="#Path-1" fill-opacity="0" fill="#ffffff" stroke-linejoin="miter" stroke-linecap="round" stroke-opacity="1" stroke="#662d91" stroke-miterlimit="50" stroke-width="1.5"/></g></g><g><title>Stroke 3</title><use xlink:href="#Path-1" fill-opacity="0" fill="#ffffff" stroke-linejoin="miter" stroke-linecap="round" stroke-opacity="1" stroke="#662d91" stroke-miterlimit="50" stroke-width="1.5"/></g><g><title>Stroke 1</title><use xlink:href="#Path-0" fill-opacity="0" fill="#ffffff" stroke-linejoin="miter" stroke-linecap="round" stroke-opacity="1" stroke="#662d91" stroke-miterlimit="50" stroke-width="1.5"/></g></g></svg>
                4 июля 2019            </li>
                        <li><a href="/media/news/?tag[]=3"">Новости резидентов</a></li>
                    </ul>
    </div>
    <div class="l-news-single__top-text">
        <div class="b-news-single-text">
            <p>
</p>
<p>
	<br>
</p>
<p>
</p>        </div>
    </div>
        <div class="l-news-single__bottom-text">
        <div class="b-news-single-text b-news-single-text_theme_border">
            <p>
 <b>ГЕРОФАРМ получил регистрационные удостоверения на инсулины лизпро и лизпро двухфазный под торговыми наименованиями РинЛиз</b><sup>®</sup><b> и РинЛиз</b><sup>®</sup><b>
	Микс 25 в двух формах выпуска – картриджах и одноразовых шприц-ручках РинАстра</b><sup>®</sup><b> </b><b>II</b><b> </b><b>объемом 3 мл. Препараты</b>&nbsp;<b>были разработаны в научно-исследовательском центре на территории Особой экономической зоны "Санкт-Петербург".&nbsp;</b>
</p>
<p>
	 Это первые российские аналоги инсулина ультракороткой и средней продолжительности действия в портфеле ГЕРОФАРМ. Компания будет производить их по принципу полного цикла – от субстанции до готовой лекарственной формы. Это – еще один шаг по обеспечению независимости страны от поставок импортных субстанций инсулина.
</p>
<p>
	 В настоящий момент на российском рынке инсулин лизпро представлен только иностранными препаратами компании Elly Lilly. Выход российских биоаналогов на рынок позволит сделать терапию более доступной для пациентов.
</p>
<p>
	 РинЛиз<sup>®</sup> и РинЛиз<sup>®</sup>
	Микс 25 примут участие в процедуре государственных закупок уже осенью этого года.
</p>
<p>
	 Совокупный объем российского рынка инсулинов лизпро и лизпро микс составляет более 1,9 млрд* рублей. Кроме того, эти аналоги обладают высоким экспортным потенциалом, являясь мировыми блокбастерами. Согласно внутренним оценкам компании, общемировые продажи инсулина лизпро составляют около 6 млрд долларов, а лизпро двухфазного – более 2,5 млрд. ГЕРОФАРМ также ориентирован на развитие экспорта РинЛиз<sup>®</sup> и РинЛиз<sup>®</sup>
	Микс 25 в следующие регионы: Латинская Америка, Юго-Восточная Азия, Ближний Восток и Северная Африка, страны Персидского залива и Европейский Союз.
</p>
<p>
	 Разработка технологии и организация производства биоаналогов инсулина лизпро велась в рамках государственной программы Российской Федерации «Развитие фармацевтической и медицинской промышленности».
</p>
<p>
	 В 2013 году между Министерством промышленности и торговли Российской Федерации и ГЕРОФАРМ был подписан государственный контракт на разработку технологии производства субстанции и готовой лекарственной формы, который предполагал софинансирование научно-исследовательской и опытно-конструкторской работы. Кроме того, компания получала субсидии на проведение клинических исследований.
</p>
<p>
	 Общая сумма затрат на фармацевтическую разработку, клинические исследования и регистрацию препаратов РинЛиз<sup>®</sup> и РинЛиз<sup>®</sup> Микс 25 составила 407,8 млн рублей, из них более 114 млн рублей выделены Минпромторгом России в качестве мер государственной поддержки.
</p>
<p>
 <b><i>Петр Родионов,</i></b><i> генеральный директор ГЕРОФАРМ: «Инсулины ГЕРОФАРМ появились на российском рынке в 2011 году, и за 5 лет мы вышли на лидерские позиции. Для ГЕРОФАРМ расширение портфеля препаратов в области эндокринологии – это комплексный подход к решению проблемы сахарного диабета и вклад в обеспечение лекарственной безопасности страны. Мы не останавливаемся на достигнутом: сейчас в разработке находятся 8 продуктов, 2 из них – на стадии регистрации. Реализация проекта по выводу российских биоаналогов инсулина на рынок стала возможна благодаря поддержке государства». </i>
</p>
<p>
	 Разработка инсулинов велась внутренними экспертами компании в собственном научно-исследовательском центре в соответствии со стандартами GLP, GCP и GMP.
</p>
<p>
	 Высокая сопоставимость с препаратом-оригинатором, качество, надежность, эффективность и безопасность препаратов была доказана в ходе физико-химических, доклинических и клинических исследований.
</p>
<p>
	 В клинических исследованиях, 1-ая фаза которых проводились на базе ФГБУ «НМИЦ эндокринологии Минздрава России» и «БиоЭк», а 3-я в 17 клиниках, приняли участие в общей сложности 286 человек.
</p>
<p>
	 Стоит отметить, что ГЕРОФАРМ – первая фармацевтическая компания, которая провела клэмп-исследования в России. Чтобы обеспечить соответствие качества их проведения мировым стандартам, компания инвестировала в подготовку внешних экспертов.
</p>
<p>
	 Клинические исследования ГЕРОФАРМ успешно прошли независимые аудиты, результаты которых были представлены в Министерство здравоохранения Российской Федерации.
</p>
<p>
	 ***
</p>
<p>
	 *<i>Данные международной исследовательской компании </i><i>IQVIA</i><i> за 2018 год по следующим МНН совокупно: инсулин лизпро, инсулин лизпро двухфазный 25 и инсулин лизпро двухфазный 50. </i>
</p>
<p>
 <b><i>ГЕРОФАРМ</i></b><i>
	– российская биотехнологическая компания, лидер в области разработки и производства инсулинов. </i><i>С конца 2016 года компания занимает первое место по объемам продаж среди производителей генно-инженерных инсулинов человека (ГИИЧ). Сегодня компания обеспечивает около 30% потребности РФ в ГИИЧ. </i>
</p>
<p>
 <i>Все стадии производства инсулинов, включая биосинтез молекулы, осуществляются на собственных производственных мощностях компании на территории Российской Федерации. В 2018 года с участием Президента Российской Федерации состоялось открытие нового завода компании в Пушкине (г. Санкт-Петербург). </i>
</p>
<p>
 <i>Производственная мощность линии на площадке в Пушкине составляет более 1000 кг субстанции в год, что после выхода на проектную мощность позволит полностью обеспечить потребность жителей России в инсулине (около 800 кг в год), а также расширит экспортные возможности компании. </i>
</p>
<p>
 <i>Проект реализовался при участии государственных институтов развития – РФПИ, ФРП. </i>
</p>
<p>
 <i>Портфель компании в области эндокринологии включает два генно-инженерных инсулина человека (ГИИЧ) – Ринсулин</i>®<i>
	Р и Ринсулин</i>® <i>НПХ, а также аналог инсулина</i> <i>средней продолжительности действия </i><i>РинЛиз<sup>®</sup> Микс 25</i><i>. В разработке находятся еще 9 продуктов (аналоги инсулинов и ГИИЧ), регистрация 3 из них ожидается в 2019 году.</i>
</p>
<p>
 <b><i>Статистические данные по количеству людей с диагнозом сахарный диабет в России и заболеваемости</i></b>
</p>
<p>
 <i>В Российской Федерации проживает 4,6 млн человек с сахарным диабетом, за последние 5 лет заболеваемость в стране выросла более, чем на 20%. </i>
</p>        </div>
    </div>

    <div class="l-news-single__actions">
        <div class="l-news-single__actions-wrap">

            <div class="l-news-single__button">
                <a href="/media/news/" class="button button_reserve_icon button_theme_gray">Назад к новостям</a>
            </div>
            <div class="l-news-single__share">
                <div class="b-share">
                    <script src="https://yastatic.net/es5-shims/0.0.2/es5-shims.min.js"></script>
                    <script src="https://yastatic.net/share2/share.js"></script>

                    <div class="b-share__caption">Поделиться</div>
                    <div class="ya-share2" data-services="facebook,vkontakte,odnoklassniki"></div>
                </div>
            </div>

        </div>
    </div>
    <div class="l-news-single__press-office">
        <div class="b-presentations__contacts">
	<div class="b-presentations__title">
		 Контакты пресс-службы
	</div>
	<div class="b-presentations__contact-info">
		<div class="b-contact-info">
			<div class="b-contact-info__name">
				 Ирина Матвеева
			</div>
			<div class="b-contact-info__prof">
				 Руководитель направления по&nbsp;связям с&nbsp;общественностью и&nbsp;СМИ
			</div>
			<div class="b-contact-info__phone">
 <a href="tel:+78123804929">+7 (812) 383-49-29 (доб. 4005)</a>
			</div>
			<div class="b-contact-info__email">
 <a href="mailto:press@spbsez.ru" class="b-link-line">press@spbsez.ru</a>
			</div>
		</div>
	</div>
</div>
 <br>    </div>

</div>
";s:4:"VARS";a:2:{s:8:"arResult";a:6:{s:2:"ID";s:3:"223";s:4:"CODE";s:60:"gerofarm-zaregistriroval-pervye-rossiyskie-analogi-insulina-";s:4:"NAME";s:114:"ГЕРОФАРМ зарегистрировал первые российские аналоги инсулина ";s:10:"SECTION_ID";s:1:"1";s:8:"SEO_TAGS";a:1:{s:5:"TITLE";s:114:"ГЕРОФАРМ зарегистрировал первые российские аналоги инсулина ";}s:7:"SECTION";a:1:{s:4:"PATH";a:0:{}}}s:18:"templateCachedData";a:3:{s:9:"frameMode";N;s:12:"frameModeCtx";s:68:"/local/components/kelnik/news.detail/templates/news-oez/template.php";s:17:"__currentCounters";a:1:{s:16:"kelnik:site.info";i:1;}}}}';
return true;
?>