<?php
$MESS['KELNIK_REPORT_FIELDS_STAGE1'] = 'Заключение договора аренды';
$MESS['KELNIK_REPORT_FIELDS_STAGE2'] = 'Землеустроительные работы';
$MESS['KELNIK_REPORT_FIELDS_STAGE3'] = 'Проектирование';
$MESS['KELNIK_REPORT_FIELDS_STAGE4'] = 'Строительство';
$MESS['KELNIK_REPORT_FIELDS_STAGE5'] = 'Получение разрешения на ввод в эксплуатацию';
$MESS['KELNIK_REPORT_FIELDS_STAGE6'] = 'Операционная деятельность';
$MESS['KELNIK_REPORT_FIELDS_STAGE7'] = 'Строительство не предусмотрено';

$MESS['KELNIK_REPORT_FIELDS_FORM_1'] = 'Ф-1 Общая';
$MESS['KELNIK_REPORT_FIELDS_FORM_2'] = 'Ф-2 Налоги';
$MESS['KELNIK_REPORT_FIELDS_FORM_3'] = 'Ф-3 Стройка';
$MESS['KELNIK_REPORT_FIELDS_FORM_4'] = 'Ф-4 Аренда';
$MESS['KELNIK_REPORT_FIELDS_FORM_5'] = 'Ф-5 ППТ, ТВ и ПТ';
$MESS['KELNIK_REPORT_FIELDS_FORM_6'] = 'Ф-6 ТВ-3';
$MESS['KELNIK_REPORT_FIELDS_FORM_7'] = 'Ф-7 ТВД и ИД';

$MESS['KELNIK_REPORT_BTN_DONE'] = 'Принять';
$MESS['KELNIK_REPORT_BTN_DECLINE'] = 'Отклонить';

$MESS['KELNIK_REPORT_FIELDS_1-1'] = 'Участие иностранных инвесторов, в составе акционеров (участников) или прямые иностранные инвестиции';
$MESS['KELNIK_REPORT_FIELDS_1-1-1'] = 'Да/Нет';
$MESS['KELNIK_REPORT_FIELDS_1-1-2'] = 'Страны';

$MESS['KELNIK_REPORT_FIELDS_1-2'] = 'Количество рабочих мест, созданных на территории ОЭЗ, (ед.)';
$MESS['KELNIK_REPORT_FIELDS_1-2-1'] = 'В соответствии с бизнес-планом (всего)';
$MESS['KELNIK_REPORT_FIELDS_1-2-2'] = 'В соответствии с бизнес-планом (С начала текущего года)';
$MESS['KELNIK_REPORT_FIELDS_1-2-3'] = 'Фактически созданных (С начала деятельности в качестве резидента)';
$MESS['KELNIK_REPORT_FIELDS_1-2-4'] = 'Фактически созданных (С начала текущего года)';

$MESS['KELNIK_REPORT_FIELDS_1-3'] = 'Объем заявленных инвестиций на территории ОЭЗ (в соответствии с бизнес-планом), млн руб.';
$MESS['KELNIK_REPORT_FIELDS_1-3'] = 'Объем заявленных инвестиций на территории ОЭЗ (в соответствии с бизнес-планом), млн руб.';
$MESS['KELNIK_REPORT_FIELDS_1-3-1'] = 'Общий объем (Всего, млн руб.)';
$MESS['KELNIK_REPORT_FIELDS_1-3-2'] = 'Общий объем (За текущий год, млн руб.)';
$MESS['KELNIK_REPORT_FIELDS_1-3-3'] = 'в т.ч. капитальных вложений (Всего, млн руб.)';
$MESS['KELNIK_REPORT_FIELDS_1-3-4'] = 'в т.ч. капитальных вложений (За текущий год, млн руб.)';

$MESS['KELNIK_REPORT_FIELDS_1-4'] = 'Общий объем осуществленных инвестиций на территории ОЭЗ';
$MESS['KELNIK_REPORT_FIELDS_1-4-1'] = 'Общий объем (С начала деятельности в качестве резидента, млн руб.)';
$MESS['KELNIK_REPORT_FIELDS_1-4-2'] = 'Общий объем (С начала текущего года, млн руб.)';
$MESS['KELNIK_REPORT_FIELDS_1-4-3'] = 'в т.ч. капитальных вложений (С начала деятельности в качестве резидента)';
$MESS['KELNIK_REPORT_FIELDS_1-4-4'] = 'в т.ч. капитальных вложений (С начала текущего года)';

$MESS['KELNIK_REPORT_FIELDS_1-5'] = 'Объем выручки от продажи товаров, продукции, работ, услуг (в денежном выражении, млн руб.)';
$MESS['KELNIK_REPORT_FIELDS_1-5-1'] = 'С начала деятельности в качестве резидента, млн руб.';
$MESS['KELNIK_REPORT_FIELDS_1-5-2'] = 'С начала текущего года, млн руб.';
$MESS['KELNIK_REPORT_FIELDS_1-5-3'] = 'C начала текущего года';
$MESS['KELNIK_REPORT_FIELDS_1-5-4'] = 'C начала деятельности в качестве резидента';
$MESS['KELNIK_REPORT_FIELDS_1-5-5'] = 'В т.ч экспорта несырьевых неэнергетических товаров и оказываемых услуг';

$MESS['KELNIK_REPORT_FIELDS_1-6'] = 'Объем произведенной продукции (работ, услуг) на территории ОЭЗ, (в денежном выражении, млн руб.)';
$MESS['KELNIK_REPORT_FIELDS_1-6-1'] = 'С начала деятельности в качестве резидента, млн руб.';
$MESS['KELNIK_REPORT_FIELDS_1-6-2'] = 'С начала текущего года, млн руб.';

$MESS['KELNIK_REPORT_FIELDS_1-7'] = 'Средняя з/п сотрудников предприятия (руб.), (без учета руководящего состава)';

$MESS['KELNIK_REPORT_FIELDS_2-1'] = 'Объем отчислений, уплаченных резидентами в бюджеты всех уровней бюджетной системы РФ и внебюджетные фонды, млн руб.';
$MESS['KELNIK_REPORT_FIELDS_2-1-1'] = 'Федеральный бюджет без НДС (С начала деятельности в качестве резидента, млн руб.)';
$MESS['KELNIK_REPORT_FIELDS_2-1-2'] = 'Федеральный бюджет без НДС (С начала текущего года, млн руб.)';
$MESS['KELNIK_REPORT_FIELDS_2-1-3'] = 'Региональный бюджет (С начала деятельности в качестве резидента, млн руб.)';
$MESS['KELNIK_REPORT_FIELDS_2-1-4'] = 'Региональный бюджет (С начала текущего года, млн руб.)';
$MESS['KELNIK_REPORT_FIELDS_2-1-5'] = 'Местный бюджет (С начала деятельности в качестве резидента, млн руб.)';
$MESS['KELNIK_REPORT_FIELDS_2-1-6'] = 'Местный бюджет (С начала текущего года, млн руб.)';
$MESS['KELNIK_REPORT_FIELDS_2-1-7'] = 'Внебюджетные фонды (С начала деятельности в качестве резидента, млн руб.)';
$MESS['KELNIK_REPORT_FIELDS_2-1-8'] = 'Внебюджетные фонды (С начала текущего года, млн руб.)';
$MESS['KELNIK_REPORT_FIELDS_2-1-9'] = 'НДС. Уплаченный и не возмещенный (С начала деятельности в качестве резидента, млн руб.)';
$MESS['KELNIK_REPORT_FIELDS_2-1-10'] = 'НДС. Уплаченный и не возмещенный (С начала текущего года, млн руб.)';

$MESS['KELNIK_REPORT_FIELDS_2-2'] = 'Объем полученных налоговых льгот и льгот по уплате страховых взносов, млн руб.';
$MESS['KELNIK_REPORT_FIELDS_2-2-1'] = 'Всего, из них (С начала деятельности в качестве резидента, млн руб.)';
$MESS['KELNIK_REPORT_FIELDS_2-2-2'] = 'Всего, из них (С начала текущего года, млн руб.)';
$MESS['KELNIK_REPORT_FIELDS_2-2-3'] = 'В части, зачисляемой в федеральный бюджет (С начала деятельности в качестве резидента, млн руб.)';
$MESS['KELNIK_REPORT_FIELDS_2-2-4'] = 'В части, зачисляемой в федеральный бюджет (С начала текущего года, млн руб.)';

$MESS['KELNIK_REPORT_FIELDS_2-2-5'] = 'В части, зачисляемой в бюджет субъекта и местный бюджет (С начала деятельности в качестве резидента, млн руб.)';
$MESS['KELNIK_REPORT_FIELDS_2-2-6'] = 'В части, зачисляемой в бюджет субъекта и местный бюджет (С начала текущего года, млн руб.)';
$MESS['KELNIK_REPORT_FIELDS_2-2-7'] = 'В части, зачисляемой во внебюджетные фонды (С начала деятельности в качестве резидента, млн руб.)';
$MESS['KELNIK_REPORT_FIELDS_2-2-8'] = 'В части, зачисляемой во внебюджетные фонды (С начала текущего года, млн руб.)';

$MESS['KELNIK_REPORT_FIELDS_2-3'] = 'Суммы таможенных платежей, уплаченных резидентами ОЭЗ, млн руб.';
$MESS['KELNIK_REPORT_FIELDS_2-3-1'] = 'С начала деятельности в качестве резидента, млн руб.';
$MESS['KELNIK_REPORT_FIELDS_2-3-2'] = 'С начала текущего года, млн руб.';

$MESS['KELNIK_REPORT_FIELDS_2-4'] = 'Объем льгот по уплате таможенных платежей, млн руб.';
$MESS['KELNIK_REPORT_FIELDS_2-4-1'] = 'С начала деятельности в качестве резидента, млн руб.';
$MESS['KELNIK_REPORT_FIELDS_2-4-2'] = 'С начала текущего года, млн руб.';

$MESS['KELNIK_REPORT_FIELDS_3-1'] = 'Площадь требуемого земельного участка в соответствии с заявкой, га';
$MESS['KELNIK_REPORT_FIELDS_3-1-1'] = 'Площадь, га';

$MESS['KELNIK_REPORT_FIELDS_3-2'] = 'Площадь земельного участка, выданного резиденту, га факт';
$MESS['KELNIK_REPORT_FIELDS_3-2-1'] = 'В аренду, га';
$MESS['KELNIK_REPORT_FIELDS_3-2-2'] = 'В собственность, га';

$MESS['KELNIK_REPORT_FIELDS_3-3'] = 'Наименование объекта капитального строительства в соответствии с бизнес-планом';
$MESS['KELNIK_REPORT_FIELDS_3-3-1'] = 'Наименование объекта';

$MESS['KELNIK_REPORT_FIELDS_3-4'] = 'Мощность объекта капитального строительства, м²';
$MESS['KELNIK_REPORT_FIELDS_3-4-1'] = 'Мощность объекта, м²';

$MESS['KELNIK_REPORT_FIELDS_3-5'] = 'Сроки строительства в соответствии с бизнес-планом';
$MESS['KELNIK_REPORT_FIELDS_3-5-1'] = 'Сроки строительства';

$MESS['KELNIK_REPORT_FIELDS_3-6'] = 'Текущая стадия строительства объекта';
$MESS['KELNIK_REPORT_FIELDS_3-6-1'] = 'Стадия строительства';
$MESS['KELNIK_REPORT_FIELDS_3-6-2'] = 'Номер разрешения';
$MESS['KELNIK_REPORT_FIELDS_3-6-3'] = 'Прикрепите файл разрешения';
$MESS['KELNIK_REPORT_FIELDS_3-6-4'] = 'Дата документа';

$MESS['KELNIK_REPORT_FIELDS_4-1'] = 'Площадь требуемого офисного помещения в соответствии с заявкой, м²';
$MESS['KELNIK_REPORT_FIELDS_4-1-1'] = 'Площадь, м²';

$MESS['KELNIK_REPORT_FIELDS_4-2'] = 'Площадь арендуемого офисного помещения м², факт';
$MESS['KELNIK_REPORT_FIELDS_4-2-1'] = 'Площадь, м²';

$MESS['KELNIK_REPORT_FIELDS_4-3'] = 'Стадия реализации проекта';
$MESS['KELNIK_REPORT_FIELDS_4-3-1'] = 'Стадия строительства';
$MESS['KELNIK_REPORT_FIELDS_4-3-2'] = 'Номер разрешения';
$MESS['KELNIK_REPORT_FIELDS_4-3-3'] = 'Прикрепите файл разрешения';
$MESS['KELNIK_REPORT_FIELDS_4-3-4'] = 'Дата документа';

$MESS['KELNIK_REPORT_FIELDS_5-1'] = 'Объем экспортируемой продукции, произведенной на территории ОЭЗ, млн руб.';
$MESS['KELNIK_REPORT_FIELDS_5-1-1'] = 'С начала деятельности в качестве резидента, млн руб.';
$MESS['KELNIK_REPORT_FIELDS_5-1-2'] = 'С начала текущего года, млн руб.';

$MESS['KELNIK_REPORT_FIELDS_5-2'] = 'Страны, в которые экспортируется продукция';
$MESS['KELNIK_REPORT_FIELDS_5-2-1'] = 'Страны';
$MESS['KELNIK_REPORT_FIELDS_5-2-2'] = 'Код ТН ВЭД';

$MESS['KELNIK_REPORT_FIELDS_5-3'] = 'Относится ли производство к высокотехнологичным секторам экономики';
$MESS['KELNIK_REPORT_FIELDS_5-3-1'] = 'Да/Нет';


$MESS['KELNIK_REPORT_FIELDS_5-4'] = 'Наименование технологических инноваций';
$MESS['KELNIK_REPORT_FIELDS_5-4-1'] = 'Наименование технологических инноваций';

$MESS['KELNIK_REPORT_FIELDS_5-5'] = 'Количество созданных высокопроизводительных рабочих мест (ед., при наличии)';
$MESS['KELNIK_REPORT_FIELDS_5-5-1'] = 'Количество рабочих мест';

$MESS['KELNIK_REPORT_FIELDS_6-1'] = 'Сумма нематериальных активов, млн руб.';
$MESS['KELNIK_REPORT_FIELDS_6-1-1'] = 'Сумма нематериальных активов, млн руб.';

$MESS['KELNIK_REPORT_FIELDS_6-2'] = 'Количество сотрудников, имеющих ученые степени доктора и кандидата наук в общей численности сотрудников предприятия, ед.';
$MESS['KELNIK_REPORT_FIELDS_6-2-1'] = 'Сотрудники компании-резидента находящиеся в штате';

$MESS['KELNIK_REPORT_FIELDS_7-1'] = 'Наименование (вид) результата ИД на территории ОЭЗ';
$MESS['KELNIK_REPORT_FIELDS_7-1-1'] = 'Вид результата';
$MESS['KELNIK_REPORT_FIELDS_7-1-2'] = 'Краткое описание результата ИД ';
$MESS['KELNIK_REPORT_FIELDS_7-1-3'] = 'Дата регистрации результата ИД';
$MESS['KELNIK_REPORT_FIELDS_7-1-4'] = 'Информация о коммерциализации результатов ИД';
