<?
if($INCLUDE_FROM_CACHE!='Y')return false;
$datecreate = '001599514652';
$dateexpire = '001599518252';
$ser_content = 'a:2:{s:7:"CONTENT";s:20931:"
<div class="l-news-single">
    <div class="l-news-single__back"><a href="/media/news/"><svg xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" width="8" height="13" viewBox="0 0 8 13"><defs><path id="prgga" d="M214.44 194.5l-.94 1.074 4.977 4.927-4.977 4.925.94 1.074 6.06-5.999z"/></defs><g><g transform="rotate(180 110.5 103.5)"><use fill="#30409a" xlink:href="#prgga"/></g></g></svg> Назад к новостям</a></div>
    <div class="l-news-single__title b-title"><h1>«ОЭЗ нельзя рассматривать как государственный девелоперский проект»</h1></div>
    <div class="l-news-single__tags">
        <ul class="b-news-tags">
            <li class="b-news-tags__date">
                <svg id="SVGDoc" width="14" height="14" xmlns="http://www.w3.org/2000/svg" version="1.1" xmlns:xlink="http://www.w3.org/1999/xlink" viewBox="0 0 14 14"><defs><path d="M277.851,977.063c-0.227,0.603 -0.351,1.256 -0.351,1.937c0,3.038 2.463,5.5 5.5,5.5c3.038,0 5.5,-2.462 5.5,-5.5c0,-3.037 -2.462,-5.5 -5.5,-5.5c-0.855,0 -1.666,0.196 -2.388,0.544" id="Path-0"/><path d="M282.75,976.5v3h2.25" id="Path-1"/></defs><desc>Generated with Avocode.</desc><g transform="matrix(1,0,0,1,-276,-972)"><g><title>Group 5</title><g><title>Stroke 1</title><use xlink:href="#Path-0" fill-opacity="0" fill="#ffffff" stroke-linejoin="miter" stroke-linecap="round" stroke-opacity="1" stroke="#662d91" stroke-miterlimit="50" stroke-width="1.5"/></g><g><title>Stroke 3</title><use xlink:href="#Path-1" fill-opacity="0" fill="#ffffff" stroke-linejoin="miter" stroke-linecap="round" stroke-opacity="1" stroke="#662d91" stroke-miterlimit="50" stroke-width="1.5"/></g></g><g><title>Stroke 3</title><use xlink:href="#Path-1" fill-opacity="0" fill="#ffffff" stroke-linejoin="miter" stroke-linecap="round" stroke-opacity="1" stroke="#662d91" stroke-miterlimit="50" stroke-width="1.5"/></g><g><title>Stroke 1</title><use xlink:href="#Path-0" fill-opacity="0" fill="#ffffff" stroke-linejoin="miter" stroke-linecap="round" stroke-opacity="1" stroke="#662d91" stroke-miterlimit="50" stroke-width="1.5"/></g></g></svg>
                17 декабря 2019            </li>
                        <li><a href="/media/news/?tag[]=5"">СМИ о нас</a></li>
                    </ul>
    </div>
    <div class="l-news-single__top-text">
        <div class="b-news-single-text">
                    </div>
    </div>
        <div class="l-news-single__bottom-text">
        <div class="b-news-single-text b-news-single-text_theme_border">
            <p style="color: #333333;">
 <span style="font-weight: bold;">В 2020 году прогнозный объем уплаченных налогов особой экономической зоны «Санкт-Петербург» должен достичь 18 млрд рублей и превысить затраты на ее создание. Где управляющая компания ищет место под новую площадку и какими льготами намерена дополнить портфель преференций для резидентов, рассказала ее генеральный директор Тамара Рондалева.</span>
</p>
<p style="color: #333333;">
 <b>BUSINESS GUIDE:&nbsp;</b>Сколько резидентов в особой экономической зоне «Санкт-Петербург» и каков актуальный показатель по инвестициям?
</p>
<p style="color: #333333;">
 <b>ТАМАРА РОНДАЛЕВА:&nbsp;</b>На текущий момент статус резидента ОЭЗ в Санкт-Петербурге имеют 56 компаний.
</p>
<p style="color: #333333;">
	 В третьем квартале 2019 года мы отмечаем существенный рост выручки&nbsp;— 324%, что связано с коммерческим запуском многих предприятий и достижением показателей, которые были заявлены в бизнес-планах. Первоначальные планы резидентов по объему инвестиций составляли около 62&nbsp;млрд рублей, но к настоящему моменту этот объем увеличился и составляет около 80 млрд рублей, из которых к третьему кварталу 2019 года инвестировано 47 млрд рублей. У&nbsp;многих резидентов были корректировки заявленных инвестиций: они расширяли проекты второй и третьей очередью строительства. Например, у Biocad была существенно, на 23 млрд рублей, скорректирована программа.
</p>
<p style="color: #333333;">
	 Кроме этого, на ПМЭФ 2019 года мы подписали соглашения, которые предусматривают инвестиции пяти компаний на общую сумму 11 млрд рублей. Это новые резиденты: японско-корейская компания «Полиуретан РУС» (инвестиции&nbsp;— 539 млн рублей), «Биоген» (4,6 млрд рублей), ЛКТ, которая производит газотурбинные двигатели (2,7 млрд рублей), приборостроительная компания АМТ (417,9 млн рублей), «Балтфарма» (инвестиции увеличены в два раза, до 2 млрд рублей). В&nbsp;этом году перечень резидентов также пополнили компании «Балтинжиниринг» и «КСК-Системс», объем инвестиций каждой из них составляет около 30&nbsp;млн рублей. В&nbsp;начале декабря, после очередного экспертного совета, объем инвестиций увеличится еще на 9,1 млрд рублей и на площадку «Новоорловская», где свободны около 30 га, придет еще один резидент.
</p>
<p style="color: #333333;">
 <b>BG:&nbsp;</b>Сколько заявок за время работы экспертного совета ОЭЗ были отклонены?
</p>
<p style="color: #333333;">
 <b>Т. Р.:&nbsp;</b>Ни одну заявку, которая дошла до экспертного совета, не отклонили.
</p>
<p style="color: #333333;">
 <b>BG:&nbsp;</b>То есть это протокольная встреча?
</p>
<p style="color: #333333;">
 <b>Т. Р.:&nbsp;</b>Экспертный совет&nbsp;— это не протокольная встреча. В&nbsp;его преддверии проходит большая подготовительная работа, ознакомление с материалами и бизнес-планами, выносимыми на рассмотрение. На заседании экспертного совета обсуждаются финансовые модели инвестора, степень проработки рынка и маркетинговых исследований, актуальность продукта и инновационность разработок, рассматриваются инструменты финансирования.
</p>
<p style="color: #333333;">
 <b>BG:&nbsp;</b>С чем связано изменение состава резидентов в ОЭЗ?
</p>
<p style="color: #333333;">
 <b>Т. Р.:&nbsp;</b>Думаю, с изменением рынка и иными (в том числе внешними) факторами. На финансовом состоянии резидентов отразились банковский кризис 2008 года и западная санкционная политика, начавшаяся с 2014-го. ОЭЗ ведь создавались как перспективный инструмент развития экспортного потенциала, потому санкции существенно повлияли на наших инвесторов. Некоторым из них было отказано в поставках оборудования. Сказалось также изменение ставки НДС, вхождение России в ВТО: резиденты были лишены возможности реимпорта (ввоз товаров, которые до этого были экспортированы с территории страны без уплаты пошлин.—&nbsp;<b>BG</b>), что прямо повлияло на себестоимость товара.
</p>
<p style="color: #333333;">
 <b>BG:&nbsp;</b>Со сколькими компаниями вы расторгли договоры и почему?
</p>
<p style="color: #333333;">
 <b>Т. Р.:&nbsp;</b>За последние три-четыре года&nbsp;— с пятью резидентами. Основная причина&nbsp;— это невыполнение условий соглашений о ведении деятельности. Инвестор, который приходит в ОЭЗ, максимально защищен: три года он не подлежит проверкам. Если в течение этого периода не ведется никакой деятельности, то мы в судебном порядке расторгаем договор. Ущерб от таких резидентов&nbsp;— это потенциальные налоговые платежи, не перечисленные в бюджет. После лишения статуса резидента компания уплачивает в казну штраф 5&nbsp;млн рублей и обязана вернуть земельный участок в виде, в котором она его получила.
</p>
<p style="color: #333333;">
 <b>BG:&nbsp;</b>Площадка «Нойдорф» заполнена на 100%, а «Новоорловская»&nbsp;— на 70%. Каковы планы по развитию третьей площадки ОЭЗ «Санкт-Петербург»?
</p>
<p style="color: #333333;">
 <b>Т. Р.:&nbsp;</b>Пока мы анализируем и сравниваем участки в городе. Промышленная зона «Ломоносовская», о которой говорилось ранее,— это лишь одна из потенциальных площадок. Всего мы рассматривали более шести объектов. Они разные по площади, инфраструктурной подготовке, локации и форме собственности. Мы можем взять участок как на севере города, так и на юге, еще смотрим московское направление. Наша задача&nbsp;— выбрать территорию, где затраты города будут минимальны, а освоение площадки будет максимально быстрым. Также важен критерий локации, чтобы снижать издержки инвесторов на транспортировку персонала, обеспеченность жилой и социальной инфраструктурой.
</p>
<p style="color: #333333;">
 <b>BG:&nbsp;</b>Сколько резидентов можно потенциально привлечь на новую площадку?
</p>
<p style="color: #333333;">
 <b>Т. Р.:&nbsp;</b>Около 20 компаний. Они у нас на разной стадии проработки.
</p>
<p style="color: #333333;">
 <b>BG:&nbsp;</b>Каковы прогнозные инвестиции в третью площадку?
</p>
<p style="color: #333333;">
 <b>Т. Р.:&nbsp;</b>Есть площадки с нулевой подготовкой&nbsp;— это один размер инвестиций, есть площадки, у которых уже имеется инфраструктура, продумана транспортная доступность,— и это другой объем вложений. Например, площадка в 53 га в нулевом цикле, которая сейчас присоединена к «Новоорловской», обойдется нам в 900&nbsp;млн рублей. Сейчас экономическая зона занимает 183 га, но в законодательстве предусмотрена возможность расширить ее до 400 га.
</p>
<p style="color: #333333;">
 <b>BG:&nbsp;</b>Инвестиции в новые площадки&nbsp;— это федеральные средства или региональный бюджет?
</p>
<p style="color: #333333;">
 <b>Т. Р.:&nbsp;</b>Федерация сейчас не финансирует открытие новых площадок в ОЭЗ. Мы разрабатываем различные механизмы по привлечению финансовых инструментов в развитие, в том числе средств частного инвестора. Регион также будет рассматривать условия софинансирования, если это будет выгодно. Нас нельзя рассматривать как девелоперский проект государства, поскольку мы работаем с инновационными компаниями, которые имеют в своих проектах НИОКР, лаборатории и R&amp;D-центры. Это требование является существенным ограничением, в отличие от возможности привлекать любого инвестора. Проект ОЭЗ занимается развитием территорий, повышением инвестиционной привлекательности региона, локализацией и развитием инновационных производств, а не продажей земли по льготным условиям.
</p>
<p style="color: #333333;">
 <b>BG:&nbsp;</b>Не раз заявляли, что ОЭЗ «Санкт-Петербург»&nbsp;— одна из самых эффективных зон. Как измеряется этот показатель?
</p>
<p style="color: #333333;">
 <b>Т. Р.:&nbsp;</b>Основные критерии&nbsp;— это привлечение инвесторов, объемы инвестиций, налоговые отчисления и количество рабочих мест. Министерство экономического развития РФ закладывает в расчеты эффективности ОЭЗ более 20&nbsp;показателей, в числе которых удовлетворенность инвесторов работой управляющей компании, взаимодействие с исполнительными органами власти, оформление разрешительной документации, оснащенность площадки энергоресурсами. Иностранные эксперты к критериям добавляют также информационную открытость: анализируют интернет-ресурсы управляющей компании, то, как она оповещает инвесторов о деятельности ОЭЗ.
</p>
<p style="color: #333333;">
 <b>BG:&nbsp;</b>Администрация Петербурга ранее заявляла, что в 2020 году объем уплаченных налогов превысит затраты на создание ОЭЗ. Сохраняется ли этот прогноз?
</p>
<p style="color: #333333;">
 <b>Т. Р.:&nbsp;</b>Мы предполагаем, что так и будет. Объем вложений федеральных и региональных средств в создание и развитие ОЭЗ составляет 16,8 млрд рублей. Налоговые отчисления на сегодняшний момент&nbsp;— 15,5 млрд рублей, а к концу следующего года мы планируем выйти на объем 18 млрд рублей.
</p>
<p style="color: #333333;">
 <b>BG:&nbsp;</b>Какие изменения в наборе льгот ждут инвесторов в среднесрочной перспективе?
</p>
<p style="color: #333333;">
 <b>Т. Р.:&nbsp;</b>Предлагается предусмотреть возможность субсидирования тарифной ставки на энергоресурсы для резидентов: оплата энергоресурсов является существенной частью затрат, которая входит в себестоимость конечного продукта этих компаний, получение преференций позволит сделать их продукцию максимально конкурентной. Мы ведем работу о возврате нам социальных льгот, которые были использованы ранее. Например, ставка по страховым взносам в размере 14,4% со временем поднялась до 21%, потом до 28%. Поскольку средняя зарплата у резидентов в петербургской ОЭЗ&nbsp;— около 100 тыс. рублей, то для инвесторов страховые взносы&nbsp;— это тоже существенные средства, которые они могли бы вкладывать в развитие производств. Еще одно пожелание&nbsp;— чтобы государство не меняло условия функционирования ОЭЗ до 2054 года.
</p>
<p style="color: #333333;">
 <span style="font-style: italic;">Беседовала Яна Войцеховская</span>
</p>
<p style="color: #333333;">
 <i>Источник информации:&nbsp;</i><a href="https://www.kommersant.ru/doc/4190385">https://www.kommersant.ru/doc/4190385</a>&nbsp;&nbsp;<br>
</p>        </div>
    </div>

    <div class="l-news-single__actions">
        <div class="l-news-single__actions-wrap">

            <div class="l-news-single__button">
                <a href="/media/news/" class="button button_reserve_icon button_theme_gray">Назад к новостям</a>
            </div>
            <div class="l-news-single__share">
                <div class="b-share">
                    <script src="https://yastatic.net/es5-shims/0.0.2/es5-shims.min.js"></script>
                    <script src="https://yastatic.net/share2/share.js"></script>

                    <div class="b-share__caption">Поделиться</div>
                    <div class="ya-share2" data-services="facebook,vkontakte,odnoklassniki"></div>
                </div>
            </div>

        </div>
    </div>
    <div class="l-news-single__press-office">
        <div class="b-presentations__contacts">
	<div class="b-presentations__title">
		 Контакты пресс-службы
	</div>
	<div class="b-presentations__contact-info">
		<div class="b-contact-info">
			<div class="b-contact-info__name">
				 Ирина Матвеева
			</div>
			<div class="b-contact-info__prof">
				 Руководитель направления по&nbsp;связям с&nbsp;общественностью и&nbsp;СМИ
			</div>
			<div class="b-contact-info__phone">
 <a href="tel:+78123804929">+7 (812) 383-49-29 (доб. 4005)</a>
			</div>
			<div class="b-contact-info__email">
 <a href="mailto:press@spbsez.ru" class="b-link-line">press@spbsez.ru</a>
			</div>
		</div>
	</div>
</div>
 <br>    </div>

</div>
";s:4:"VARS";a:2:{s:8:"arResult";a:6:{s:2:"ID";s:3:"259";s:4:"CODE";s:64:"oez-nelzya-rassmatrivat-kak-gosudarstvennyy-developerskiy-proekt";s:4:"NAME";s:128:"«ОЭЗ нельзя рассматривать как государственный девелоперский проект»";s:10:"SECTION_ID";s:1:"1";s:8:"SEO_TAGS";a:1:{s:5:"TITLE";s:128:"«ОЭЗ нельзя рассматривать как государственный девелоперский проект»";}s:7:"SECTION";a:1:{s:4:"PATH";a:0:{}}}s:18:"templateCachedData";a:3:{s:9:"frameMode";N;s:12:"frameModeCtx";s:68:"/local/components/kelnik/news.detail/templates/news-oez/template.php";s:17:"__currentCounters";a:1:{s:16:"kelnik:site.info";i:1;}}}}';
return true;
?>