<?
if($INCLUDE_FROM_CACHE!='Y')return false;
$datecreate = '001599559138';
$dateexpire = '001599562738';
$ser_content = 'a:2:{s:7:"CONTENT";s:0:"";s:4:"VARS";a:2:{s:8:"arResult";a:8:{s:5:"YEARS";a:2:{i:0;a:2:{s:4:"NAME";s:4:"2020";s:8:"ELEMENTS";s:7:"265,266";}i:1;a:2:{s:4:"NAME";s:4:"2019";s:8:"ELEMENTS";s:3:"228";}}s:3:"CNT";i:3;s:4:"TAGS";a:0:{}s:8:"ELEMENTS";a:3:{i:0;a:24:{s:2:"ID";s:3:"266";s:6:"CAT_ID";s:1:"2";s:10:"CREATED_BY";s:3:"115";s:11:"MODIFIED_BY";s:3:"115";s:5:"IMAGE";s:1:"0";s:13:"IMAGE_PREVIEW";N;s:11:"DATE_CREATE";O:25:"Bitrix\\Main\\Type\\DateTime":1:{s:8:"'.chr(0).'*'.chr(0).'value";O:8:"DateTime":3:{s:4:"date";s:26:"2020-05-07 10:48:47.000000";s:13:"timezone_type";i:3;s:8:"timezone";s:13:"Europe/Moscow";}}s:9:"DATE_SHOW";O:25:"Bitrix\\Main\\Type\\DateTime":1:{s:8:"'.chr(0).'*'.chr(0).'value";O:8:"DateTime":3:{s:4:"date";s:26:"2020-05-07 00:00:00.000000";s:13:"timezone_type";i:3;s:8:"timezone";s:13:"Europe/Moscow";}}s:11:"DATE_MODIFY";O:25:"Bitrix\\Main\\Type\\DateTime":1:{s:8:"'.chr(0).'*'.chr(0).'value";O:8:"DateTime":3:{s:4:"date";s:26:"2020-05-07 10:53:32.000000";s:13:"timezone_type";i:3;s:8:"timezone";s:13:"Europe/Moscow";}}s:6:"ACTIVE";s:1:"Y";s:4:"CODE";s:87:"rfpi-obyavlyaet-o-spetsialnykh-merakh-podderzhki-regionalnykh-investitsionnykh-proektov";s:4:"NAME";s:154:"РФПИ объявляет о специальных мерах поддержки региональных инвестиционных проектов";s:12:"TEXT_PREVIEW";s:0:"";s:22:"TEXT_PREVIEW_TEXT_TYPE";s:4:"html";s:4:"TEXT";s:9734:"<div class="press-relize-page"><p>
	<strong>Москва, 22 апреля 2020 г.</strong> – Российский фонд прямых инвестиций (РФПИ), суверенный фонд Российской Федерации, объявляет о запуске Центром привлечения инвестиций в регионы специальной программы поддержки региональных инвестиционных проектов в условиях ситуации по противодействию распространению коронавируса.</p>
<p>
	<strong>Инвестиции в борьбу с коронавирусом</strong></p>
<p>
	В рамках этой программы вводится ускоренная процедура анализа проектов, направленных на производство оборудования и продукции для профилактики и борьбы с коронавирусом, в субъектах Российской Федерации. Для таких проектов обеспечивается ускоренный порядок рассмотрения заявки на финансирование при их соответствии мандату РФПИ.</p>
<p>
	РФПИ инициировал информационный обмен с федеральными и региональными институтами развития, региональными администрациями, бизнес-объединениями и общественными организациями для координации усилий по поддержке компаний, деятельность которых относится к сфере борьбы с коронавирусом и которым, в частности, требуются ресурсы для удовлетворения растущего спроса на их продукцию и услуги.</p>
<p>
	<strong>Поддержка компаний</strong></p>
<p>
	РФПИ также готов рассматривать различные варианты сотрудничества с лидирующими и перспективными региональными компаниями, попавшими в сложную ситуацию в связи с распространением коронавируса. Информацию о таких компаниях Фонд получает благодаря совместной работе с Советом Федерации, администрациями субъектов, другими институтами развития.</p>
<p>
	<strong>Кирилл Дмитриев, генеральный директор Российского фонда прямых инвестиций,</strong> заявил:</p>
<p>
	«РФПИ консолидирует усилия со всеми действующими и потенциальными участниками борьбы с коронавирусом. Мы готовы поддержать инвестициями компании из субъектов РФ, которые вовлечены в разработку технологий и производство оборудования, средств защиты и профилактики вируса. Ожидаем включения представителей регионов в совместную работу и активную подачу заявок. Благодаря сети партнерств РФПИ собрал передовую экспертизу в борьбе с COVID-19 и готов делиться ей со всеми заинтересованными сторонами для скорейшей победы над вирусом и преодоления его последствий».</p>
<p>
	Заявки на финансирование можно подать через онлайн форму <a href="https://ru.investinrussia.com/submit-your-project-to-rdif">https://ru.investinrussia.com/submit-your-project-to-rdif</a></p>
<p>
	В марте РФПИ объединил усилия с Российским союзом промышленников и предпринимателей (РСПП), Яндексом, Mail.ru Group и МИА «Россия Сегодня» – стороны создали Альянс по борьбе с коронавирусом COVID-19. Основной задачей Альянса является обеспечение промышленной безопасности и бесперебойной работы крупнейших российских предприятий, в том числе, в регионах РФ, а также оперативное тестирование населения с применением лучших доступных технологий.</p>
<p align="center">
	***</p>
<p>
	<strong>Российский фонд прямых инвестиций (РФПИ)</strong> был основан в июне 2011 года с целью осуществления вложений в акционерный капитал преимущественно на территории России совместно с ведущими иностранными финансовыми и стратегическими инвесторами. Фонд выступает в качестве катализатора прямых инвестиций в российскую экономику. На данный момент РФПИ обладает успешным опытом совместной с иностранными партнерами реализации более 80 проектов общим объемом свыше 1,7 трлн рублей, охватывающих 95% регионов РФ. В портфельных компаниях РФПИ работает более 800 тыс. сотрудников, годовая выручка которых составляет 6% ВВП России. РФПИ создал совместные стратегические партнерства с ведущими международными соинвесторами из более чем 15 стран на общую сумму более 40 млрд долларов.</p>
<p>
	<strong>РФПИ принимает активные усилия по противодействию COVID-19:</strong></p>
<p>
	• Совместно с ГК «ХимРар» создается производство препарата «Фавипиравир», доказавшего свою эффективность при лечении зараженных пациентов в Китае;</p>
<p>
	• Совместно с японской K.K. Mirai Genomics осуществлены инвестиции в производство и дистрибуцию росийско-японской системы диагностики производства компании EMG, которая является одной из самых быстрых и точных в мире, позволяя получать результат за 30 минут. Линейка тест-систем адаптирована как для стационарных лабораторий, так и для уникальных, не имеющих аналогов портативных мини-лабораторий (небольшой чемодан), и готова к применению повсеместно – как в больницах, так и в любых публичных учреждениях (школы, офисы, аэропорты, вокзалы);</p>
<p>
	• РФПИ выступил одним из инициаторов создания Альянса по борьбе с коронавирусом COVID-19, в который также вошли Российский союз промышленников и предпринимателей (РСПП), Яндекс, Mail.ru Group и МИА «Россия сегодня»;</p>
<p>
	• Совместно с МИА «Россия сегодня» в России издан уникальный сборник по профилактике и лечению COVID-19, составленный на основе опыта китайских врачей. Сборник доступен по ссылке: <a href="https://rdif.ru/data/file/COVID_19_Book.pdf">https://rdif.ru/data/file/COVID_19_Book.pdf</a></p>
<p>
	Дополнительную информацию можно найти на сайте: <a href="http://www.rdif.ru" target="_blank">www.rdif.ru</a></p>
<p>
	<strong>Контактные лица для получения дополнительной информации:</strong><br>
	<em>Арсений Палагин<br>
	Российский фонд прямых инвестиций<br>
	Пресс-секретарь<br>
	Тел: +7 495 644 34 14, доб. 2395<br>
	Моб: +7 916 110 31 41<br>
	E-mail: <a href="mailto:arseniy.palagin@rdif.ru">arseniy.palagin@rdif.ru</a></em></p>
<p>
	<em>Дмитрий Полетаев<br>
	Центр привлечения инвестиций в регионы РФ<br>
	Российский фонд прямых инвестиций<br>
	Тел: +7 495 644 34 14, доб. 2311<br>
	Моб: +7 910 474 15 24<br>
	E-mail: <a href="mailto:dmitry.poletaev@rdif.ru">dmitry.poletaev@rdif.ru</a> </em></p></div>";s:14:"TEXT_TEXT_TYPE";s:4:"html";s:10:"SECTION_ID";s:1:"2";s:12:"SECTION_CODE";s:8:"articles";s:10:"ELEMENT_ID";s:3:"266";s:12:"ELEMENT_CODE";s:87:"rfpi-obyavlyaet-o-spetsialnykh-merakh-podderzhki-regionalnykh-investitsionnykh-proektov";s:18:"IMAGE_PREVIEW_PATH";s:23:"/images/news/no-img.svg";s:15:"DETAIL_PAGE_URL";s:104:"/media/articles/rfpi-obyavlyaet-o-spetsialnykh-merakh-podderzhki-regionalnykh-investitsionnykh-proektov/";s:16:"DATE_SHOW_FORMAT";s:8:"7 мая";s:4:"TAGS";a:0:{}}i:1;a:24:{s:2:"ID";s:3:"265";s:6:"CAT_ID";s:1:"2";s:10:"CREATED_BY";s:3:"102";s:11:"MODIFIED_BY";s:3:"102";s:5:"IMAGE";s:1:"0";s:13:"IMAGE_PREVIEW";N;s:11:"DATE_CREATE";O:25:"Bitrix\\Main\\Type\\DateTime":1:{s:8:"'.chr(0).'*'.chr(0).'value";O:8:"DateTime":3:{s:4:"date";s:26:"2020-04-29 14:05:50.000000";s:13:"timezone_type";i:3;s:8:"timezone";s:13:"Europe/Moscow";}}s:9:"DATE_SHOW";O:25:"Bitrix\\Main\\Type\\DateTime":1:{s:8:"'.chr(0).'*'.chr(0).'value";O:8:"DateTime":3:{s:4:"date";s:26:"2020-04-29 14:05:00.000000";s:13:"timezone_type";i:3;s:8:"timezone";s:13:"Europe/Moscow";}}s:11:"DATE_MODIFY";O:25:"Bitrix\\Main\\Type\\DateTime":1:{s:8:"'.chr(0).'*'.chr(0).'value";O:8:"DateTime":3:{s:4:"date";s:26:"2020-06-18 10:57:21.000000";s:13:"timezone_type";i:3;s:8:"timezone";s:13:"Europe/Moscow";}}s:6:"ACTIVE";s:1:"Y";s:4:"CODE";s:69:"rekomendatsii-rospotrebnadzora-v-usloviyakh-rasprostraneniya-covid-19";s:4:"NAME";s:117:"Рекомендации Роспотребнадзора в условиях распространения COVID-19";s:12:"TEXT_PREVIEW";s:0:"";s:22:"TEXT_PREVIEW_TEXT_TYPE";s:4:"html";s:4:"TEXT";s:2557:"<div class="txt about page-content">
 <article>
	<p>
		Р<a href="/media/articles/document(125).pdf">екомендации Роспотребнадзора об использовании многоразовой защитной одежды для работников, имеющих риски инфицирования COVID-19</a>
	</p>
	<p>
		<a href="https://www.rospotrebnadzor.ru/about/info/news/news_details.php?ELEMENT_ID=14190">Рекомендации Роспотребназдора для работодателей по профилактике коронавирусной инфекции на рабочих местах</a>
	</p>
	<p>
		<a href="https://cipit.gov.spb.ru/media/uploads/userfiles/2020/04/23/recom_ReCa.pdf">Рекомендации по организации работы предприятий общественного питания с учетом эпидемиологической ситуации</a>
	</p>
	<p>
		<a href="https://cipit.gov.spb.ru/media/uploads/userfiles/2020/04/24/RPN_rekomend_himchistki.pdf">Рекомендации по организации работы прачечных и химчисток с целью недопущения заноса и распространения новой коронавирусной инфекции (COVID-19)</a>
	</p>
	<p>
		<a href="https://cipit.gov.spb.ru/media/uploads/userfiles/2020/04/24/RPN_rekomend_atelye.pdf">Рекомендации по организации работы ателье с целью недопущения заноса и распространения новой коронавирусной инфекции (COVID-19)</a>
	</p>
	<p>
		<a href="https://cipit.gov.spb.ru/media/uploads/userfiles/2020/04/24/RPN_rekomend_auto.pdf">Рекомендации по организации работы предприятий по техническому обслуживанию автомобилей с целью недопущения заноса и распространения новой коронавирусной инфекции (COVID-19)</a>
	</p>
	<p>
		<a href="https://cipit.gov.spb.ru/media/uploads/userfiles/2020/04/24/RPN_rekomend_neprodtovari.pdf">Рекомендации по организации работы магазинов непродовольственных товаров с целью недопущения заноса и распространения новой коронавирусной инфекции (COVID-19)</a>
	</p>
 </article>
</div>
<br>";s:14:"TEXT_TEXT_TYPE";s:4:"html";s:10:"SECTION_ID";s:1:"2";s:12:"SECTION_CODE";s:8:"articles";s:10:"ELEMENT_ID";s:3:"265";s:12:"ELEMENT_CODE";s:69:"rekomendatsii-rospotrebnadzora-v-usloviyakh-rasprostraneniya-covid-19";s:18:"IMAGE_PREVIEW_PATH";s:23:"/images/news/no-img.svg";s:15:"DETAIL_PAGE_URL";s:86:"/media/articles/rekomendatsii-rospotrebnadzora-v-usloviyakh-rasprostraneniya-covid-19/";s:16:"DATE_SHOW_FORMAT";s:15:"29 апреля";s:4:"TAGS";a:0:{}}i:2;a:24:{s:2:"ID";s:3:"228";s:6:"CAT_ID";s:1:"2";s:10:"CREATED_BY";s:2:"62";s:11:"MODIFIED_BY";s:2:"62";s:5:"IMAGE";s:1:"0";s:13:"IMAGE_PREVIEW";N;s:11:"DATE_CREATE";O:25:"Bitrix\\Main\\Type\\DateTime":1:{s:8:"'.chr(0).'*'.chr(0).'value";O:8:"DateTime":3:{s:4:"date";s:26:"2019-07-25 12:04:23.000000";s:13:"timezone_type";i:3;s:8:"timezone";s:13:"Europe/Moscow";}}s:9:"DATE_SHOW";O:25:"Bitrix\\Main\\Type\\DateTime":1:{s:8:"'.chr(0).'*'.chr(0).'value";O:8:"DateTime":3:{s:4:"date";s:26:"2019-08-06 11:55:00.000000";s:13:"timezone_type";i:3;s:8:"timezone";s:13:"Europe/Moscow";}}s:11:"DATE_MODIFY";O:25:"Bitrix\\Main\\Type\\DateTime":1:{s:8:"'.chr(0).'*'.chr(0).'value";O:8:"DateTime":3:{s:4:"date";s:26:"2020-05-14 11:19:03.000000";s:13:"timezone_type";i:3;s:8:"timezone";s:13:"Europe/Moscow";}}s:6:"ACTIVE";s:1:"Y";s:4:"CODE";s:76:"gde-trebuyutsya-novatory-o-tom-kak-nayti-rabotu-v-osoboy-ekonomicheskoy-zone";s:4:"NAME";s:137:"Где требуются новаторы? О том, как найти работу в Особой экономической зоне";s:12:"TEXT_PREVIEW";s:828:"<p>
</p>
 <b><span style="font-size: 15pt; color: #2f3192;">Развивающийся по всей стране проект Особых экономических зон (далее ОЭЗ) призван решать стратегические задачи регионов, в числе главной из которых является создание новых рабочих мест для высококвалифицированных специалистов.&nbsp;</span></b><b><span style="font-size: 15pt; color: #2f3192;">В статье рассказывается о том, какие специалисты востребованы&nbsp;у резидентов, а также даются советы по поиску работы в ОЭЗ "Санкт-Петербург".</span></b>
<p>
</p>";s:22:"TEXT_PREVIEW_TEXT_TYPE";s:4:"html";s:4:"TEXT";s:16452:"<p>
</p>
<div>
	<p>
	</p>
	<div>
		<p>
		</p>
	</div>
</div>
<div>
	 В&nbsp;зависимости от&nbsp;типа ОЭЗ, а&nbsp;их&nbsp;в&nbsp;России представлено&nbsp;4: промышленно-производственные, технико-внедренческие, портовые, туристско-рекреационные, на&nbsp;территории приходят компании-резиденты со&nbsp;своими производственными особенностями, под которые требуются те&nbsp;или иные специалисты. <br>
 <br>
 <span style="color: #2f3192;"><b><span style="color: #000000;">ОЭЗ в&nbsp;Санкт-Петербурге имеет технико-внедренческий тип</span></b></span>, что формирует для компаний-резидентов обязательное требование&nbsp;— вести научную деятельность и&nbsp;разрабатывать свой продукт самостоятельно. Такой тип ОЭЗ подразумевает наличие на&nbsp;предприятиях научно-исследовательских лабораторий, проектных и&nbsp;конструкторских бюро, а&nbsp;не&nbsp;только производственных или распределительно-упаковочных цехов. Учитывая тот факт, что с&nbsp;каждым годом производители стремятся автоматизировать все большее количество процессов,&nbsp;стратегия развития ноу-хау в&nbsp;Санкт-Петербурге&nbsp; (выбор технико-внедренческого типа ОЭЗ) должна не&nbsp;просто замедлить процесс естественной убыли рабочих мест за&nbsp;счет повсеместной автоматизации и&nbsp;компьютеризации, но&nbsp;и&nbsp;создать комфортную среду для развития кадров в&nbsp;сфере инноваций. <br>
 <br>
 <span style="color: #2f3192;"><b><span style="color: #000000;">На&nbsp;сегодняшний день среди резидентов ОЭЗ в&nbsp;Санкт-Петербурге преобладают компании отраслей фармацевтики, биотехнологий, приборостроения, IT&nbsp;и&nbsp;телекоммуникаций, микроэлектроники.</span></b></span><span style="color: #000000;"> </span>Компании развиваются, расширяют объемы и&nbsp;ассортимент, и&nbsp;количество рабочих мест ежегодно растет. <br>
 <br>
	 На&nbsp;сайте <a href="http://www.spbsez.ru">www.spbsez.ru</a> в&nbsp;разделе <a href="https://www.spbsez.ru/residents/">«Резиденты»</a> Вы&nbsp;можете ознакомиться с&nbsp;полным перечнем действующих на&nbsp;сегодняшний день компаний-резидентов ОЭЗ «Санкт-Петербург». В&nbsp;данном разделе&nbsp;Вы найдете полное описание профиля компаний, а&nbsp;также ссылку на&nbsp;их&nbsp;сайты, перейдя на&nbsp;которые сможете более подробно ознакомиться с&nbsp;деятельностью компаний и&nbsp;открытыми вакансиями. Кроме того, резиденты ОЭЗ также пользуются общедоступными сервисами по&nbsp;поиску кадров в&nbsp;сети Интернет.&nbsp; <br>
 <br>
	 Помните, что&nbsp;Вы всегда можете написать в&nbsp;интересующую Вас компанию напрямую, воспользовавшись имеющимися на&nbsp;сайте контактами, и&nbsp;предложить свою кандидатуру. Главное грамотно себя презентовать и&nbsp;иметь правильно составленное резюме. Что еще повышает эффективность поиска работы и&nbsp;какие специалисты имеют наибольшие шансы, мы&nbsp;спросили у некоторых наших резидентов. <br>
</div>
 <br>
<br>
<p>
 <b>Об&nbsp;особенностях работы в&nbsp;<a href="https://www.bourevestnik.ru/"><span style="color: #2f3192; background-color: #ebebeb;">«Инновационном центре «Буревестник»</span></a><span style="background-color: #ebebeb;"> </span>рассказал Андрей Валерьевич Цивелев, заместитель генерального директора по&nbsp;персоналу и&nbsp;общим вопросам.</b>
</p>
<p>
</p>
<div>
	 Работа в&nbsp;«Инновационном центре «Буревестник» подходит высококвалифицированным профессионалам, готовым работать в&nbsp;режиме многозадачности и&nbsp;привыкшим решать сложные производственные проблемы, нацеленным на&nbsp;долгосрочное сотрудничество с&nbsp;организацией. Нам нужны инженеры&nbsp;— конструкторы, технологи, разработчики. Хочу подчеркнуть, что помимо достойной зарплаты и&nbsp;мощной «социалки» у&nbsp;«Буревестника» есть еще одно очень важное преимущество —&nbsp;у&nbsp;нас работают очень хорошие люди,&nbsp;они не&nbsp;только профессионалы высшей пробы, но&nbsp;еще и&nbsp;отзывчивые товарищи, всегда готовые прийти на&nbsp;помощь.&nbsp;
</div>
 <br>
 Также мы&nbsp;ценим молодых специалистов (даже с&nbsp;небольшим опытом работы) и&nbsp;хорошим образованием, готовых повышать свою квалификацию.&nbsp;&nbsp;Мы&nbsp;с&nbsp;удовольствием берем выпускников вузов и&nbsp;колледжей. На&nbsp;несколько месяцев к&nbsp;выпускнику прикрепляется наставник, обучающий его азам мастерства. Сразу очень большую зарплату не&nbsp;обещаем, но&nbsp;все зависит от&nbsp;молодого специалиста&nbsp;— хорошие перспективы для роста и&nbsp;профессионализма, и&nbsp;зарплаты на&nbsp;предприятии есть. На&nbsp;«ИЦ&nbsp;«Буревестник» работают представители самых разных поколений, что дает возможность молодым специалистам перенимать опыт и&nbsp;профессионализм старшего поколения.&nbsp;<br>
 <br>
 &nbsp;&nbsp;<img width="361" src="/media/articles/Буревестник%20общий%20план.jpg" height="200">&nbsp;&nbsp;<img width="436" src="/media/articles/Механический%20цех%20АО%20ИЦ%20Буревестник.jpg" height="200">&nbsp;&nbsp;<br>
 <br>
 <b>По&nbsp;каким критериям&nbsp;Вы оцениваете кандидатов? </b> <br>
 Каждый из&nbsp;кандидатов проходит комиссионное собеседование и&nbsp;получает оценку по&nbsp;целому ряду критериев, включающих в&nbsp;себя оценку профессиональных качеств, опыта работы, соответствующего данной должности. Как правило, в&nbsp;ходе собеседования или после его завершения кандидатам предлагается выполнить тестовое задание. Отбор всегда конкурсный. <br>
 <br>
 <b>Какой&nbsp;бы совет&nbsp;Вы дали кандидату, который хочет работать в&nbsp;Вашей компании? </b> <br>
 1) Внимательно изучить описание вакансии; <br>
 2) Изучить корпоративный сайт; <br>
 3) Подготовить рассказ о&nbsp;себе&nbsp;— максимально информативно сообщить интервьюеру, что умеете, что изучали, чего достигли.<br>
 <br>
 &nbsp;И&nbsp;главное&nbsp;— не&nbsp;стесняйтесь рассказывать о&nbsp;своих достижениях, планах, идеях! У&nbsp;нас, в&nbsp;Инновационном центре, это будет оценено по&nbsp;достоинству.<br>
 <br>
 <b>Сотрудников какого профиля чаще всего ищет Ваша компания, и&nbsp;где можно посмотреть вакансии? </b> <br>
 АО&nbsp;«ИЦ&nbsp;«Буревестник» ищет работников различного профиля, но&nbsp;чаще всего это: <br>
 —&nbsp;Рабочие основных специальностей в&nbsp;механический и&nbsp;сборочный цеха (токари, фрезеровщики, слесари, операторы&nbsp;ОЦ, гальваники, монтажники и&nbsp;регулировщики РЭА и&nbsp;другие); <br>
 —&nbsp;Грамотные инженеры (от&nbsp;физиков и&nbsp;конструкторов до&nbsp;программистов и&nbsp;технологов). <br>
 <br>
 <b>Все наши вакансии можно посмотреть на&nbsp;портале</b>&nbsp;<a href="https://spb.hh.ru/employer/8967%20">hh.ru</a> и&nbsp;на&nbsp;нашем корпоративном <a href="https://www.bourevestnik.ru/enterprise/job/">сайте</a>. На&nbsp;том&nbsp;же <a href="https://www.bourevestnik.ru/enterprise/social-policy/%20">сайте</a> можно узнать о&nbsp;социальной политике, проводимой в&nbsp;АО&nbsp;«ИЦ&nbsp;«Буревестник».<br>
 <b>С&nbsp;Отделом кадров можно связаться по&nbsp;телефонам</b>: 615-12-47; 458-86-36 или по&nbsp;электронной почте: <a href="mailto:ok@bourevestnik.spb.ru">ok@bourevestnik.spb.ru</a> <br>
 &nbsp;&nbsp;<br>
 <br>
<p>
 <span style="font-weight: bold;">Каких специалистов ценят в&nbsp;</span><span style="font-weight: bold; color: #2f3192; background-color: #ebebeb;"><a href="https://vertex.spb.ru/">АО&nbsp;«ВЕРТЕКС»</a></span><span style="font-weight: bold;">, о&nbsp;программе стажировок для студентов и&nbsp;выпускников, а&nbsp;также о&nbsp;других возможностях, которые открывает работа в&nbsp;компании, рассказали сотрудники Департамента по управлению персоналом.</span><br>
</p>
<div>
	 Мы&nbsp;заботимся об&nbsp;улучшении качества жизни и&nbsp;укрепления здоровья миллионов людей, производя эффективные, безопасные, качественные и&nbsp;доступные продукты. Фармацевтическая компания «ВЕРТЕКС» обладает современным производственным комплексом и&nbsp;собственным научно-исследовательским центром для разработки продукции. Важнейшие задачи компании&nbsp;— импортозамещение жизненно необходимых препаратов и&nbsp;разработка оригинальных лекарств отечественного производства. <a href="https://www.youtube.com/watch?v=1vQd6ssy4Ls&feature=youtu.be"><span style="background-color: #ebebeb;">Смотреть фильм о&nbsp;компании.</span></a><br>
 <br>
	 Рост объема производства и&nbsp;ассортимента, планы по&nbsp;представленности компании в&nbsp;регионах, новые направления и&nbsp;проекты постоянно требуют дополнительных кадровых ресурсов. Поэтому мы&nbsp;заинтересованы в&nbsp;привлечении как суперпрофессионалов, так и&nbsp;перспективных специалистов, которые будут развиваться вместе с&nbsp;компанией.&nbsp;<br>
 <br>
	 Для студентов и&nbsp;выпускников профильных учебных заведений реализована программа стажировок «Новое поколение ВЕРТЕКС», участником которой можно стать, подав заявку и&nbsp;пройдя отборочный этап. Программа стажировок в&nbsp;компании проводится 2&nbsp;раза в&nbsp;год, с&nbsp;января по&nbsp;март и&nbsp;с&nbsp;июня по&nbsp;август.<br>
 <br>
	 Наш идеальный кандидат обладает такими качествами, как гибкость, ориентация на&nbsp;командную работу, дисциплинированность, нацеленность на&nbsp;развитие и&nbsp;результат, стабильность. Мы&nbsp;ценим стремление к&nbsp;постоянному обучению и&nbsp;развитию.
</div>
<p>
 <b> </b>
</p>
<div>
 <b> </b>
</div>
 <img width="300" src="/media/articles/7Y0A7822.jpg" height="200">
<div>
	<div>
 <b>Работа в&nbsp;Вертекс&nbsp;— это возможности: <br>
 </b><b><br>
 </b>
	</div>
 <b> </b>
	• <b>Отличный старт</b>&nbsp;— достойные условия, обучение и&nbsp;развитие, официальное оформление<br>
	 • <b>Интересная работа</b>&nbsp;— участие в&nbsp;реализации ключевых и&nbsp;стратегических инициатив компании<br>
	 • <b>Комфорт и&nbsp;гарантии</b>&nbsp;— расширенный соцпакет<br>
	 • <b>Н</b><b>е&nbsp;только работа&nbsp;</b>— корпоративные мероприятия, поддержка, дружный коллектив
</div>
 <br>
 <b>С</b><span style="font-weight: bold;">тать частью команды Вертекс можно, отправив резюме на&nbsp;вакансию или заявку на&nbsp;прохождение стажировки в&nbsp;компании на&nbsp;e-mail адрес </span><a href="mailto:cv@vertex.spb.ru" style="font-weight: bold;">cv@vertex.spb.ru</a><b><br>
 </b>
Телефон отдела персонала:&nbsp;<br>
 +7(812) 448-57-80, +7(812) 329-30-40&nbsp;<br>
 Вакансии компании на&nbsp;<a href="https://spb.hh.ru/employer/73441">hh.ru</a> <br>
 <a href="https://spb.hh.ru/employer/73441"></a>
<p>
</p>
 <a href="https://spb.hh.ru/employer/73441"></a><img width="620" src="/media/articles/рендер%20здания%20на%20улице.png" height="338"><br>
<p>
 <a href="mailto:ok@bourevestnik.spb.ru"></a>
</p>";s:14:"TEXT_TEXT_TYPE";s:4:"html";s:10:"SECTION_ID";s:1:"2";s:12:"SECTION_CODE";s:8:"articles";s:10:"ELEMENT_ID";s:3:"228";s:12:"ELEMENT_CODE";s:76:"gde-trebuyutsya-novatory-o-tom-kak-nayti-rabotu-v-osoboy-ekonomicheskoy-zone";s:18:"IMAGE_PREVIEW_PATH";s:23:"/images/news/no-img.svg";s:15:"DETAIL_PAGE_URL";s:93:"/media/articles/gde-trebuyutsya-novatory-o-tom-kak-nayti-rabotu-v-osoboy-ekonomicheskoy-zone/";s:16:"DATE_SHOW_FORMAT";s:21:"6 августа 2019";s:4:"TAGS";a:0:{}}}s:4:"MORE";b:0;s:9:"MORE_TEXT";b:0;s:7:"SECTION";a:1:{s:4:"PATH";a:0:{}}s:16:"IPROPERTY_VALUES";a:0:{}}s:18:"templateCachedData";a:0:{}}}';
return true;
?>