<?
if($INCLUDE_FROM_CACHE!='Y')return false;
$datecreate = '001599443306';
$dateexpire = '001599446906';
$ser_content = 'a:2:{s:7:"CONTENT";s:20617:"
<div class="l-news-single">
    <div class="l-news-single__back"><a href="/media/articles/"><svg xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" width="8" height="13" viewBox="0 0 8 13"><defs><path id="prgga" d="M214.44 194.5l-.94 1.074 4.977 4.927-4.977 4.925.94 1.074 6.06-5.999z"/></defs><g><g transform="rotate(180 110.5 103.5)"><use fill="#30409a" xlink:href="#prgga"/></g></g></svg> Назад к статьям</a></div>
    <div class="l-news-single__title b-title"><h1>Где требуются новаторы? О том, как найти работу в Особой экономической зоне</h1></div>
    <div class="l-news-single__tags">
        <ul class="b-news-tags">
            <li class="b-news-tags__date">
                <svg id="SVGDoc" width="14" height="14" xmlns="http://www.w3.org/2000/svg" version="1.1" xmlns:xlink="http://www.w3.org/1999/xlink" viewBox="0 0 14 14"><defs><path d="M277.851,977.063c-0.227,0.603 -0.351,1.256 -0.351,1.937c0,3.038 2.463,5.5 5.5,5.5c3.038,0 5.5,-2.462 5.5,-5.5c0,-3.037 -2.462,-5.5 -5.5,-5.5c-0.855,0 -1.666,0.196 -2.388,0.544" id="Path-0"/><path d="M282.75,976.5v3h2.25" id="Path-1"/></defs><desc>Generated with Avocode.</desc><g transform="matrix(1,0,0,1,-276,-972)"><g><title>Group 5</title><g><title>Stroke 1</title><use xlink:href="#Path-0" fill-opacity="0" fill="#ffffff" stroke-linejoin="miter" stroke-linecap="round" stroke-opacity="1" stroke="#662d91" stroke-miterlimit="50" stroke-width="1.5"/></g><g><title>Stroke 3</title><use xlink:href="#Path-1" fill-opacity="0" fill="#ffffff" stroke-linejoin="miter" stroke-linecap="round" stroke-opacity="1" stroke="#662d91" stroke-miterlimit="50" stroke-width="1.5"/></g></g><g><title>Stroke 3</title><use xlink:href="#Path-1" fill-opacity="0" fill="#ffffff" stroke-linejoin="miter" stroke-linecap="round" stroke-opacity="1" stroke="#662d91" stroke-miterlimit="50" stroke-width="1.5"/></g><g><title>Stroke 1</title><use xlink:href="#Path-0" fill-opacity="0" fill="#ffffff" stroke-linejoin="miter" stroke-linecap="round" stroke-opacity="1" stroke="#662d91" stroke-miterlimit="50" stroke-width="1.5"/></g></g></svg>
                6 августа 2019            </li>
        </ul>
    </div>
    <div class="l-news-single__top-text">
        <div class="b-news-single-text">
            <p>
</p>
 <b><span style="font-size: 15pt; color: #2f3192;">Развивающийся по всей стране проект Особых экономических зон (далее ОЭЗ) призван решать стратегические задачи регионов, в числе главной из которых является создание новых рабочих мест для высококвалифицированных специалистов.&nbsp;</span></b><b><span style="font-size: 15pt; color: #2f3192;">В статье рассказывается о том, какие специалисты востребованы&nbsp;у резидентов, а также даются советы по поиску работы в ОЭЗ "Санкт-Петербург".</span></b>
<p>
</p>        </div>
    </div>
        <div class="l-news-single__bottom-text">
        <div class="b-news-single-text b-news-single-text_theme_border">
            <p>
</p>
<div>
	<p>
	</p>
	<div>
		<p>
		</p>
	</div>
</div>
<div>
	 В&nbsp;зависимости от&nbsp;типа ОЭЗ, а&nbsp;их&nbsp;в&nbsp;России представлено&nbsp;4: промышленно-производственные, технико-внедренческие, портовые, туристско-рекреационные, на&nbsp;территории приходят компании-резиденты со&nbsp;своими производственными особенностями, под которые требуются те&nbsp;или иные специалисты. <br>
 <br>
 <span style="color: #2f3192;"><b><span style="color: #000000;">ОЭЗ в&nbsp;Санкт-Петербурге имеет технико-внедренческий тип</span></b></span>, что формирует для компаний-резидентов обязательное требование&nbsp;— вести научную деятельность и&nbsp;разрабатывать свой продукт самостоятельно. Такой тип ОЭЗ подразумевает наличие на&nbsp;предприятиях научно-исследовательских лабораторий, проектных и&nbsp;конструкторских бюро, а&nbsp;не&nbsp;только производственных или распределительно-упаковочных цехов. Учитывая тот факт, что с&nbsp;каждым годом производители стремятся автоматизировать все большее количество процессов,&nbsp;стратегия развития ноу-хау в&nbsp;Санкт-Петербурге&nbsp; (выбор технико-внедренческого типа ОЭЗ) должна не&nbsp;просто замедлить процесс естественной убыли рабочих мест за&nbsp;счет повсеместной автоматизации и&nbsp;компьютеризации, но&nbsp;и&nbsp;создать комфортную среду для развития кадров в&nbsp;сфере инноваций. <br>
 <br>
 <span style="color: #2f3192;"><b><span style="color: #000000;">На&nbsp;сегодняшний день среди резидентов ОЭЗ в&nbsp;Санкт-Петербурге преобладают компании отраслей фармацевтики, биотехнологий, приборостроения, IT&nbsp;и&nbsp;телекоммуникаций, микроэлектроники.</span></b></span><span style="color: #000000;"> </span>Компании развиваются, расширяют объемы и&nbsp;ассортимент, и&nbsp;количество рабочих мест ежегодно растет. <br>
 <br>
	 На&nbsp;сайте <a href="http://www.spbsez.ru">www.spbsez.ru</a> в&nbsp;разделе <a href="https://www.spbsez.ru/residents/">«Резиденты»</a> Вы&nbsp;можете ознакомиться с&nbsp;полным перечнем действующих на&nbsp;сегодняшний день компаний-резидентов ОЭЗ «Санкт-Петербург». В&nbsp;данном разделе&nbsp;Вы найдете полное описание профиля компаний, а&nbsp;также ссылку на&nbsp;их&nbsp;сайты, перейдя на&nbsp;которые сможете более подробно ознакомиться с&nbsp;деятельностью компаний и&nbsp;открытыми вакансиями. Кроме того, резиденты ОЭЗ также пользуются общедоступными сервисами по&nbsp;поиску кадров в&nbsp;сети Интернет.&nbsp; <br>
 <br>
	 Помните, что&nbsp;Вы всегда можете написать в&nbsp;интересующую Вас компанию напрямую, воспользовавшись имеющимися на&nbsp;сайте контактами, и&nbsp;предложить свою кандидатуру. Главное грамотно себя презентовать и&nbsp;иметь правильно составленное резюме. Что еще повышает эффективность поиска работы и&nbsp;какие специалисты имеют наибольшие шансы, мы&nbsp;спросили у некоторых наших резидентов. <br>
</div>
 <br>
<br>
<p>
 <b>Об&nbsp;особенностях работы в&nbsp;<a href="https://www.bourevestnik.ru/"><span style="color: #2f3192; background-color: #ebebeb;">«Инновационном центре «Буревестник»</span></a><span style="background-color: #ebebeb;"> </span>рассказал Андрей Валерьевич Цивелев, заместитель генерального директора по&nbsp;персоналу и&nbsp;общим вопросам.</b>
</p>
<p>
</p>
<div>
	 Работа в&nbsp;«Инновационном центре «Буревестник» подходит высококвалифицированным профессионалам, готовым работать в&nbsp;режиме многозадачности и&nbsp;привыкшим решать сложные производственные проблемы, нацеленным на&nbsp;долгосрочное сотрудничество с&nbsp;организацией. Нам нужны инженеры&nbsp;— конструкторы, технологи, разработчики. Хочу подчеркнуть, что помимо достойной зарплаты и&nbsp;мощной «социалки» у&nbsp;«Буревестника» есть еще одно очень важное преимущество —&nbsp;у&nbsp;нас работают очень хорошие люди,&nbsp;они не&nbsp;только профессионалы высшей пробы, но&nbsp;еще и&nbsp;отзывчивые товарищи, всегда готовые прийти на&nbsp;помощь.&nbsp;
</div>
 <br>
 Также мы&nbsp;ценим молодых специалистов (даже с&nbsp;небольшим опытом работы) и&nbsp;хорошим образованием, готовых повышать свою квалификацию.&nbsp;&nbsp;Мы&nbsp;с&nbsp;удовольствием берем выпускников вузов и&nbsp;колледжей. На&nbsp;несколько месяцев к&nbsp;выпускнику прикрепляется наставник, обучающий его азам мастерства. Сразу очень большую зарплату не&nbsp;обещаем, но&nbsp;все зависит от&nbsp;молодого специалиста&nbsp;— хорошие перспективы для роста и&nbsp;профессионализма, и&nbsp;зарплаты на&nbsp;предприятии есть. На&nbsp;«ИЦ&nbsp;«Буревестник» работают представители самых разных поколений, что дает возможность молодым специалистам перенимать опыт и&nbsp;профессионализм старшего поколения.&nbsp;<br>
 <br>
 &nbsp;&nbsp;<img width="361" src="/media/articles/Буревестник%20общий%20план.jpg" height="200">&nbsp;&nbsp;<img width="436" src="/media/articles/Механический%20цех%20АО%20ИЦ%20Буревестник.jpg" height="200">&nbsp;&nbsp;<br>
 <br>
 <b>По&nbsp;каким критериям&nbsp;Вы оцениваете кандидатов? </b> <br>
 Каждый из&nbsp;кандидатов проходит комиссионное собеседование и&nbsp;получает оценку по&nbsp;целому ряду критериев, включающих в&nbsp;себя оценку профессиональных качеств, опыта работы, соответствующего данной должности. Как правило, в&nbsp;ходе собеседования или после его завершения кандидатам предлагается выполнить тестовое задание. Отбор всегда конкурсный. <br>
 <br>
 <b>Какой&nbsp;бы совет&nbsp;Вы дали кандидату, который хочет работать в&nbsp;Вашей компании? </b> <br>
 1) Внимательно изучить описание вакансии; <br>
 2) Изучить корпоративный сайт; <br>
 3) Подготовить рассказ о&nbsp;себе&nbsp;— максимально информативно сообщить интервьюеру, что умеете, что изучали, чего достигли.<br>
 <br>
 &nbsp;И&nbsp;главное&nbsp;— не&nbsp;стесняйтесь рассказывать о&nbsp;своих достижениях, планах, идеях! У&nbsp;нас, в&nbsp;Инновационном центре, это будет оценено по&nbsp;достоинству.<br>
 <br>
 <b>Сотрудников какого профиля чаще всего ищет Ваша компания, и&nbsp;где можно посмотреть вакансии? </b> <br>
 АО&nbsp;«ИЦ&nbsp;«Буревестник» ищет работников различного профиля, но&nbsp;чаще всего это: <br>
 —&nbsp;Рабочие основных специальностей в&nbsp;механический и&nbsp;сборочный цеха (токари, фрезеровщики, слесари, операторы&nbsp;ОЦ, гальваники, монтажники и&nbsp;регулировщики РЭА и&nbsp;другие); <br>
 —&nbsp;Грамотные инженеры (от&nbsp;физиков и&nbsp;конструкторов до&nbsp;программистов и&nbsp;технологов). <br>
 <br>
 <b>Все наши вакансии можно посмотреть на&nbsp;портале</b>&nbsp;<a href="https://spb.hh.ru/employer/8967%20">hh.ru</a> и&nbsp;на&nbsp;нашем корпоративном <a href="https://www.bourevestnik.ru/enterprise/job/">сайте</a>. На&nbsp;том&nbsp;же <a href="https://www.bourevestnik.ru/enterprise/social-policy/%20">сайте</a> можно узнать о&nbsp;социальной политике, проводимой в&nbsp;АО&nbsp;«ИЦ&nbsp;«Буревестник».<br>
 <b>С&nbsp;Отделом кадров можно связаться по&nbsp;телефонам</b>: 615-12-47; 458-86-36 или по&nbsp;электронной почте: <a href="mailto:ok@bourevestnik.spb.ru">ok@bourevestnik.spb.ru</a> <br>
 &nbsp;&nbsp;<br>
 <br>
<p>
 <span style="font-weight: bold;">Каких специалистов ценят в&nbsp;</span><span style="font-weight: bold; color: #2f3192; background-color: #ebebeb;"><a href="https://vertex.spb.ru/">АО&nbsp;«ВЕРТЕКС»</a></span><span style="font-weight: bold;">, о&nbsp;программе стажировок для студентов и&nbsp;выпускников, а&nbsp;также о&nbsp;других возможностях, которые открывает работа в&nbsp;компании, рассказали сотрудники Департамента по управлению персоналом.</span><br>
</p>
<div>
	 Мы&nbsp;заботимся об&nbsp;улучшении качества жизни и&nbsp;укрепления здоровья миллионов людей, производя эффективные, безопасные, качественные и&nbsp;доступные продукты. Фармацевтическая компания «ВЕРТЕКС» обладает современным производственным комплексом и&nbsp;собственным научно-исследовательским центром для разработки продукции. Важнейшие задачи компании&nbsp;— импортозамещение жизненно необходимых препаратов и&nbsp;разработка оригинальных лекарств отечественного производства. <a href="https://www.youtube.com/watch?v=1vQd6ssy4Ls&feature=youtu.be"><span style="background-color: #ebebeb;">Смотреть фильм о&nbsp;компании.</span></a><br>
 <br>
	 Рост объема производства и&nbsp;ассортимента, планы по&nbsp;представленности компании в&nbsp;регионах, новые направления и&nbsp;проекты постоянно требуют дополнительных кадровых ресурсов. Поэтому мы&nbsp;заинтересованы в&nbsp;привлечении как суперпрофессионалов, так и&nbsp;перспективных специалистов, которые будут развиваться вместе с&nbsp;компанией.&nbsp;<br>
 <br>
	 Для студентов и&nbsp;выпускников профильных учебных заведений реализована программа стажировок «Новое поколение ВЕРТЕКС», участником которой можно стать, подав заявку и&nbsp;пройдя отборочный этап. Программа стажировок в&nbsp;компании проводится 2&nbsp;раза в&nbsp;год, с&nbsp;января по&nbsp;март и&nbsp;с&nbsp;июня по&nbsp;август.<br>
 <br>
	 Наш идеальный кандидат обладает такими качествами, как гибкость, ориентация на&nbsp;командную работу, дисциплинированность, нацеленность на&nbsp;развитие и&nbsp;результат, стабильность. Мы&nbsp;ценим стремление к&nbsp;постоянному обучению и&nbsp;развитию.
</div>
<p>
 <b> </b>
</p>
<div>
 <b> </b>
</div>
 <img width="300" src="/media/articles/7Y0A7822.jpg" height="200">
<div>
	<div>
 <b>Работа в&nbsp;Вертекс&nbsp;— это возможности: <br>
 </b><b><br>
 </b>
	</div>
 <b> </b>
	• <b>Отличный старт</b>&nbsp;— достойные условия, обучение и&nbsp;развитие, официальное оформление<br>
	 • <b>Интересная работа</b>&nbsp;— участие в&nbsp;реализации ключевых и&nbsp;стратегических инициатив компании<br>
	 • <b>Комфорт и&nbsp;гарантии</b>&nbsp;— расширенный соцпакет<br>
	 • <b>Н</b><b>е&nbsp;только работа&nbsp;</b>— корпоративные мероприятия, поддержка, дружный коллектив
</div>
 <br>
 <b>С</b><span style="font-weight: bold;">тать частью команды Вертекс можно, отправив резюме на&nbsp;вакансию или заявку на&nbsp;прохождение стажировки в&nbsp;компании на&nbsp;e-mail адрес </span><a href="mailto:cv@vertex.spb.ru" style="font-weight: bold;">cv@vertex.spb.ru</a><b><br>
 </b>
Телефон отдела персонала:&nbsp;<br>
 +7(812) 448-57-80, +7(812) 329-30-40&nbsp;<br>
 Вакансии компании на&nbsp;<a href="https://spb.hh.ru/employer/73441">hh.ru</a> <br>
 <a href="https://spb.hh.ru/employer/73441"></a>
<p>
</p>
 <a href="https://spb.hh.ru/employer/73441"></a><img width="620" src="/media/articles/рендер%20здания%20на%20улице.png" height="338"><br>
<p>
 <a href="mailto:ok@bourevestnik.spb.ru"></a>
</p>        </div>
    </div>

    <div class="l-news-single__actions">
        <div class="l-news-single__actions-wrap">
            <div class="l-news-single__button">
                <a href="/media/articles/" class="button button_reserve_icon button_theme_gray">Назад к статьям</a>
            </div>
            <div class="l-news-single__share">
                <div class="b-share">
                    <script src="https://yastatic.net/es5-shims/0.0.2/es5-shims.min.js"></script>
                    <script src="https://yastatic.net/share2/share.js"></script>

                    <div class="b-share__caption">Поделиться</div>
                    <div class="ya-share2" data-services="facebook,vkontakte,odnoklassniki"></div>
                </div>
            </div>

        </div>
    </div>
</div>
";s:4:"VARS";a:2:{s:8:"arResult";a:6:{s:2:"ID";s:3:"228";s:4:"CODE";s:76:"gde-trebuyutsya-novatory-o-tom-kak-nayti-rabotu-v-osoboy-ekonomicheskoy-zone";s:4:"NAME";s:137:"Где требуются новаторы? О том, как найти работу в Особой экономической зоне";s:10:"SECTION_ID";s:1:"2";s:8:"SEO_TAGS";a:1:{s:5:"TITLE";s:137:"Где требуются новаторы? О том, как найти работу в Особой экономической зоне";}s:7:"SECTION";a:1:{s:4:"PATH";a:0:{}}}s:18:"templateCachedData";a:2:{s:9:"frameMode";N;s:12:"frameModeCtx";s:71:"/local/components/kelnik/news.detail/templates/article-oez/template.php";}}}';
return true;
?>